{
  "card": {
    "card1": "开始",
    "card2": "改善学习",
    "card3": "更佳睡眠",
    "card4": "深度冥想"
  },
  "inner": {
    "text1": "二元节奏如何工作",
    "text2": "产生的频率5HZ"
  },
  "title": "改善注意力，休息得更好",
  "text": {
    "text1": "尊敬的 “Psychowalkman” 用户：",
    "text2": "欢迎使用这款应用程序，其致力于利用波长及其对有机体的作用来发挥针对性的作用。您一定希望试用此功能，因此让我们来了解其最基本的理论：",
    "text3": "我们的大脑以某种频率运作，在一定程度上可以通过外界刺激（不管是声音还是光）来调整此频率。我们的程序目标在于轻柔逐步地将此频率调整到一定水平，从而支持激活思考、休息、放松以及良好的睡眠质量。",
    "text4": "现在，我们提供三种基本设置： “改善学习”、“更佳睡眠”和“深度冥想”。不管手机或平板电脑是否开启数据连接，这三种设置都可以使用，在飞行模式下也可使用。下一个应用程序版本将增加其他设置。",
    "text5": "与传统的 psychowalkman不同，Balance Mind Machine 仅利用声音而不是光来运作。这是因为应用程序安装在手机上的缘故。根据科学研究，声音显著影响大脑的运作，所以在没有视觉刺激的情况下，声音对两大脑半球的影响是显著的。请试用我们的音频 psychowalkman，您将在短时间内看到显著效果。",
    "text6": "我们建议您从使用要求最低的程序“改善学习”开始，该程序用作频率刺激组。程序时长 15 分钟，在所有程序中用时最短，工作时临近 Theta 和 Alpha 水平，即目标频率 9-10 Hz。请倾听所谓的同步音调，一会儿之后，您应停止感知该声音，而您的大脑将逐渐“重新调整”。 如果您已试用过此程序并且获得良好的体验，您则可以继续试用其他两个强静心程序。“更佳睡眠”和“深度冥想”均为25 分钟的疗法， 目标频率分别为：Delta 与 Theta 水平 ，3-7 赫兹；舒曼共振， 7-8 赫兹。",
    "text7": "要这两个程序，我们建议您身处这样的环境：大脑的深度冥想不会危及任何人，且这种环境无需您的注意力高度集中。因此，我们不建议在开车或工作时或在必须对周围活动做出迅速反应的情形中使用这两个程序。相反，这两个程序适合入眠和深度冥想。 我们建议定期重复此治疗方法。 要使用 Balance Mind Machine功能，您必须始终佩戴耳机。产生低于可听频带的频率的原理需要使用每个耳朵的不同频率来运作，两种频率之差即为您大脑的目标频率。为此，很遗憾，如果不佩戴耳机，Psychowalkman 将无法工作。谢谢您的理解。",
    "text8": "",
    "text9": "此致，",
    "text10": " Psychowalkman"
  },
  "subscriptionType": {
    "heading": "谢谢您对我们的产品产生兴趣。为了让您在未来拥有完整的版本和新功能，我们向您提供以下订阅方式",
    "product1": "13 ¥/月 ",
    "product2": "128 ¥/年",
    "product3": "8 ¥适用于Balance 按月订阅者 ",
    "duration1": "1个月",
    "duration2": "1年",
    "duration3": "1个月",
    "price1": "¥ 13 /月",
    "price2": "¥ 128 /年",
    "price3": "$ 0.99 /月",
    "description1": "该产品的每月自动续订费用为13¥",
    "description2": "该产品的年度订购费为128¥",
    "description3": "如果您是我们BALANCE应用程序的已订阅会员，则可以每月0.99 USD的价格进行订阅",
    "buy": "購買產品",
    "restore": "恢复",
    "ignore": "可能下次会订阅",
    "privacy": "隱私政策"
  },
  "trialInfo": {
    "text1": "谢谢您对我们的 “Psychowalkman”手机应用程序感兴趣。",
    "text2": "您现在拥有14天的免费试用期。不管您的手机或平板电脑的数据连接为何种类型，均可使用Mind Machine 。在飞行模式下，其各项功能仍可使用。",
    "text3": "免费试用后，我们将提供订阅方案供您选择，让您拥有新功能的全部内容和访问权限。",
    "button": "我同意"
  },
  "rating": {
    "text1": "请对我们的应用进行评价。谢谢……",
    "button1": "稍后",
    "button2": "谢谢"
  },
  "subscribeConfirm": {
    "text1": "谢谢尊敬的 Psychowalkman用户，我们非常高兴能在 14天 中为您提供帮助。请考虑订阅其中一项计划。您将拥有新功能的全部内容和访问权限",
    "button1": "我希望了解更多信息",
    "button2": "我会考虑一下"
  },
  "trialPeriodToast": "您的试用期结束了！",
  "incorrectPassToast": "请输入正确的密码",
  "passPlaceholder": "请在此处输入密码",
  "buttonCancel": "取消",
  "buttonIAgree": "我同意",
  "productTitles": {
    "monthly": "心靈機器入門-每月",
    "yearly": "心靈機器高級-每年",
    "special": "每月余额订阅者"
  },
  "termsOfUse": {
    "title": "使用條款",
    "header": "使用條款",
    "p1": "上次更新時間：2020年9月3日",
    "p2": "在使用我們的服務之前，請仔細閱讀這些條款和條件。",
    "p3": "釋義和定義釋義首字母大寫的單詞具有以下條件下定義的含義。 不管以下定義是單數還是複數，以下定義均應具有相同的含義。",
    "p4": "定義就這些條款和條件而言：",
    "p5": "應用程序是指由您在任何電子設備上下載的由公司提供的軟件程序，名為“思維機-冥想工具”",
    "p6": "應用程序商店是指由Apple Inc.（蘋果應用程序商店）或Google Inc.（Google Play商店）運營和開發的數字分發服務，其中已下載了應用程序。",
    "p7": "關聯企業是指控制一方，由一方控製或受一方共同控制的實體，其中“控制”是指擁有50％或以上的股份，股權或其他有權投票選舉董事或其他管理機構的證券的所有權 。",
    "p8": "國家是指：德意志",
    "p9": "公司（在本協議中稱為“公司”，“我們”，“我們”或“我們的”）是指思維機-冥想工具。",
    "p10": "設備是指可以訪問服務的任何設備，例如計算機，手機或數字平板電腦。",
    "p11": "免費試用是指在有限時間內購買訂閱可能是免費的。",
    "p12": "應用內購買是指通過應用程序購買的產品，項目，服務或訂閱，並遵守這些條款和條件和/或應用程序商店自己的條款和條件。",
    "p13": "服務是指應用程序。",
    "p14": "訂閱是指公司以訂閱形式向您提供的服務或對服務的訪問。",
    "p15": "條款和條件（也稱為“條款”）是指構成您與公司之間關於使用服務的完整協議的這些條款和條件。",
    "p16": "第三方社交媒體服務是指由第三方提供的可能由該服務顯示，包含或提供的任何服務或內容（包括數據，信息，產品或服務）。",
    "p17": "您指的是訪問或使用服務的個人，或代表該個人訪問或使用服務的公司或其他法律實體（如適用）。",
    "p18": "確認這些是管理此服務的使用的條款和條件以及您與公司之間的協議。 這些條款和條件規定了所有用戶使用服務的權利和義務。",
    "p19": "您訪問和使用服務的前提是您接受並遵守這些條款和條件。 這些條款和條件適用於所有訪問者，用戶和訪問或使用服務的其他人。",
    "p20": "通過訪問或使用服務，您同意受這些條款和條件的約束。 如果您不同意這些條款和條件的任何部分，則您可能無法訪問服務。",
    "p21": "您表示您已年滿18歲。公司不允許未滿18歲的人使用本服務。",
    "p22": "您對服務的訪問和使用還取決於您是否接受並遵守公司的隱私政策。 我們的隱私政策描述了我們在使用應用程序或網站時收集，使用和披露您的個人信息的政策和程序，並告知您您的隱私權以及法律如何保護您。 在使用我們的服務之前，請仔細閱讀我們的隱私政策。",
    "p23": "訂閱訂閱期該服務或服務的某些部分僅在付費訂閱後才可用。 您會定期和定期（例如每天，每週，每月或每年）向您收費，具體取決於您購買訂閱時選擇的訂閱計劃類型。",
    "p24": "在每個期間結束時，除非您取消訂閱或公司取消訂閱，否則您的訂閱將在完全相同的條件下自動續訂。",
    "p25": "取消訂閱您可以通過“帳戶設置”頁面或與公司聯繫來取消訂閱續訂。 您將不會獲得您在當前訂閱期內已支付的費用的退款，並且您將可以在當前訂閱期結束之前訪問服務。",
    "p26": "如果訂閱是通過應用程序內購買進行的，則可以通過應用商店取消訂閱的續訂。",
    "p27": "帳單您應向公司提供準確和完整的帳單信息，包括全名，地址，州，郵政編碼，電話號碼以及有效的付款方式信息。",
    "p28": "如果由於任何原因導致自動開票失敗，公司將開具電子發票，指示您必須在特定的截止日期之前手動進行，並按照發票上指示的開票期限全額付款。",
    "p29": "如果訂閱是通過應用程序內購買進行的，則所有帳單均由應用程序商店處理，並受應用程序商店自己的條款和條件約束。",
    "p30": "費用變更公司可全權酌情決定隨時修改認購費用。任何訂閱費用的更改將在當前訂閱期結束時生效。",
    "p31": "本公司將就訂購費的任何變更向您提供合理的事先通知，以便您有機會在此類變更生效之前終止訂購。",
    "p32": "您的訂閱費用變更生效後，您繼續使用服務即構成您同意支付修改後的訂閱費用金額。",
    "p33": "退款除非法律要求，否則已付費的訂閱費概不退還。",
    "p34": "公司可能會視具體情況考慮某些訂購的退款請求，並由公司全權酌情決定。",
    "p35": "如果訂閱是通過應用內購買進行的，則應用商店的退款政策將適用。如果您希望申請退款，可以直接與應用商店聯繫。",
    "p36": "免費試用公司可以在有限的時間內全權酌情提供免費試用的訂閱。",
    "p37": "您可能需要輸入帳單信息才能註冊免費試用。",
    "p38": "如果您在註冊免費試用時確實輸入了帳單信息，則免費試用期滿之前，公司不會向您收費。在免費試用期的最後一天，除非您取消訂閱，否則將自動向您收取所選訂閱類型的適用訂閱費。",
    "p39": "本公司保留隨時（i）修改免費試用優惠的條款和條件，或（ii）取消此類免費試用優惠的權利，恕不另行通知。",
    "p40": "應用內購買該應用程序可能包括應用內購買，可讓您購買產品，服務或訂閱。",
    "p41": "有關如何使用設備管理應用內購買的更多信息，請參見應用商店自己的條款和條件或設備的“幫助”設置。",
    "p42": "應用內購買只能在應用內使用。如果您進行了應用內購買，那麼在您開始下載後就無法取消該應用內購買。應用內購買不能兌換成現金或其他對價或以其他方式轉移。",
    "p43": "如果未成功下載任何應用程序內購買或成功下載後無法使用，則我們將在意識到故障或被您通知故障後，調查故障原因。我們將採取合理的行動來決定是向您提供替換的應用內購買服務還是向您提供修補程序以修復故障。我們決不會向您收取更換或維修應用內購買的費用。萬一我們無法更換或維修相關的應用內購買，或者在合理的時間內無法修復或給您帶來不便的情況下，我們將授權應用商店退還給您不超過相關應用內購買的費用。或者，如果您希望要求退款，則可以直接與應用商店聯繫。",
    "p44": "您承認並同意，所有計費和交易流程均由您從其下載應用程序的應用程序商店處理，並受該應用程序商店自己的條款和條件約束。",
    "p45": "如果您在應用內購買方面遇到與付款相關的任何問題，則需要直接與應用商店聯繫。",
    "p46": "與其他網站的鏈接我們的服務可能包含與非公司所有或控制的第三方網站或服務的鏈接。",
    "p47": "公司對任何第三方網站或服務的內容，隱私權政策或慣例概無控制，也不承擔任何責任。您進一步承認並同意，對於因使用或依賴於此類內容，商品或服務而獲得的或與之相關的任何損失或損失，本公司概不直接或間接負責。或通過任何此類網站或服務。",
    "p48": "我們強烈建議您閱讀您訪問的任何第三方網站或服務的條款和條件以及隱私政策。",
    "p49": "終止我們可以出於任何原因（包括但不限於您違反這些條款和條件）立即終止或暫停您的訪問，而無需事先通知或承擔任何責任。",
    "p50": "終止後，您使用服務的權利將立即終止。",
    "p51": "責任範圍儘管您可能遭受任何損害，但根據本條款的任何規定，公司及其任何供應商的全部責任以及您對上述所有條款的專有補救措施，應僅限於您通過服務實際支付的金額或100美元（如果您尚未通過此服務購買任何商品）。",
    "p52": "在適用法律允許的最大範圍內，公司或其供應商在任何情況下均不對任何特殊的，偶然的，間接的或後果性的損害承擔任何責任（包括但不限於因利潤損失，數據損失或因使用或無法使用本服務，與本服務一起使用的第三方軟件和/或第三方硬件或與之相關的任何其他信息，業務中斷，人身傷害，隱私損失否則與本條款的任何規定有關），即使已向本公司或任何供應商告知了此類損害的可能性，並且即使補救措施未能達到其基本目的也是如此。",
    "p53": "某些州不允許排除默示擔保或對偶然性或後果性損害的責任限制，這意味著上述某些限制可能不適用。在這些州，各方的責任將受到法律允許的最大限制。",
    "p54": "“按原樣”和“按原樣”免責聲明“按原樣”和“按原樣”向您提供服務，並且所有錯誤和缺陷均不提供任何形式的保證。在適用法律允許的最大範圍內，公司代表其自身以及代表其關聯公司及其各自的許可方和服務提供商，明確聲明不承擔與本協議有關的所有明示，暗示，法定或其他保證。服務，包括所有隱含的適銷性，針對特定目的的適用性，所有權和不侵權的默示保證，以及在交易過程，性能，使用或貿易慣例中可能產生的保證。在不限於上述規定的前提下，公司不提供任何擔保或保證，",
    "p55": "在不限制上述規定的前提下，公司或公司的任何提供者均不做任何形式的明示或暗示的陳述或保證：（i）服務的運行或可用性，信息，內容以及材料或產品包括在上面；（ii）服務不會中斷或沒有錯誤；（iii）通過服務提供的任何信息或內容的準確性，可靠性或時效性；（iv）從公司或代表公司發送的服務，其服務器，內容或電子郵件中沒有病毒，腳本，特洛伊木馬，蠕蟲，惡意軟件，定時炸彈或其他有害組件。",
    "p56": "一些司法管轄區不允許排除某些類型的對消費者適用法定權利的保證或限制，因此上述部分或全部排除或限制可能不適用於您。但在這種情況下，本節中規定的排除和限制應在適用法律允許的最大範圍內適用。",
    "p57": "適用法律國家法律（不包括法律衝突規則）應管轄本條款和您對服務的使用。您對應用程序的使用也可能受其他地方，州，國家或國際法律的約束。",
    "p58": "爭議解決如果您對服務有任何疑問或爭議，您同意首先嘗試與公司聯繫以非正式方式解決爭議。",
    "p59": "對於歐盟（EU）用戶如果您是歐盟消費者，則將受益於您所居住國家/地區的法律的所有強制性規定。",
    "p60": "美國聯邦政府最終使用規定如果您是美國聯邦政府最終用戶，則我們的服務是“商業項目”，該術語在48 CFR§2.101中定義。",
    "p61": "美國法律合規性您聲明並保證（i）您不在受美國政府禁運的國家或美國政府指定為“恐怖主義支持”國家的國家，以及（ii ）您未列入任何美國政府的禁止或限制方名單。",
    "p62": "可分割性和豁免可分割性如果本條款的任何規定被裁定為不可執行或無效，則將對這些規定進行更改和解釋，以根據適用法律在最大範圍內實現該規定的目標，其餘規定將繼續有效並影響。",
    "p63": "放棄除非本文另有規定，否則未能行使本條款規定的權利或要求履行義務的行為，不會影響當事方在此後任何時候行使該權利或要求履行該義務的能力，也不構成對違反行為的放棄構成放棄任何隨後的違規行為。",
    "p64": "翻譯解釋如果我們已通過服務向您提供這些條款和條件，則這些條款和條件可能已經翻譯。您同意，如有爭議，應以英文本為準。",
    "p65": "這些條款和條件的更改我們保留自行決定隨時修改或替換這些條款的權利。如果修訂很重要，我們將盡一切努力在任何新條款生效之前至少提前30天發出通知。構成重大變更的內容將由我們自行決定。",
    "p66": "在這些修訂生效後繼續訪問或使用我們的服務，即表示您同意受修訂條款的約束。如果您不同意全部或部分的新條款，請停止使用網站和服務。",
    "p67": "聯繫我們如果您對這些條款和條件有任何疑問，可以聯繫我們：",
    "p68": "通過電子郵件：balanceapp@balanceapp.org",
    "p69": "通過電話號碼：+420720577725"
  }
}
