{
    "card": {
        "card1": "",
        "card2": "IMPROVING LEARNING",
        "card3": "BETTER SLEEP",
        "card4": "DEEP MEDITATION"
    },
    "inner": {
        "text1": "How binary rhythms work",
        "text2": "The resulting frequency 5HZ"
    },
    "title": "Mind Machine",
    "text": {
        "text1": "Dear user of the “Mind Machine”,",
        "text2": "Welcome to the application dedicated to targeted work with wavelengths and their effect on organisms. Surely you want to try this function, so let's get to the bare minimum of the theory:",
        "text3": "Our brain works at frequencies that can be adjusted to some extent by external stimulation; whether sound or light. The goal of our program is to gently and gradually adjust this frequency to a level that supports the activation of thinking, rest, relaxation and quality sleep.",
        "text4": "At the moment, we offer three basic settings and they are “Improving Learning”, “Sleeping Better” and “Deep Meditation”. All are available regardless of the data connection of your phone or tablet, and they can also be used in flight mode. Additional settings will be added in the next version of the application.",
        "text5": "Unlike traditional psychowalkmans, the Balance Mind Machine only works with sound rather than light. This is due to the installation in your mobile phone. According to scientific research, sound significantly affects the functioning of our brain and therefore the impact on both hemispheres will be noticeable even without visual stimuli. Try our audio Mind Machine and you will notice a stronger effect in a short time. We recommend starting with our least demanding program, “Improving Learning”, which also acts as a stimulus set of frequencies that can be used anywhere without any worries.",
        "text6": "The length of this program is 15 minutes, it is the shortest of all and it takes place on the border of the Theta and Alpha levels, which is the target frequency of 9-10 Hz. Listen to the so-called isochronous tones and after a while, you should stop perceiving the sound and your brain will gradually “reprogram”. If you have already tried this program and it was a good experience, you can move on to the other two that are focused on intense calming. Both “Sleep Better” and “Deep Meditation” are 25-minute therapies with a target frequency at Delta and Theta levels of 3-7 Hz and Schumann Resonance, and 7-8 Hz, respectively.",
        "text7": "To use them, we recommend being in an environment where deeper meditation of your brain cannot endanger anyone and where your maximum attention is not needed. Therefore, we do not recommend driving, or doing it at work or in any situation where it is necessary to react quickly to the surrounding events. On the contrary, they are suitable for falling asleep and deep meditation.",
        "text8": "We recommend repeating this therapy regularly. To use the Balance Mind Machine function, you must always have headphones on. The principle of generating frequencies below the audible band works at different frequencies for each ear, the difference of which is the target frequency for your brain. For this reason, Balance Mind Machine unfortunately cannot work without headphones.",
        "text9": "Thank you for your understanding.",
        "text10": "Yours respectfully, Balance Mind Machine"
    },
    "subscriptionType": {
        "heading": "Thank you for your interest. To access the full version and new features in the future, we offer you the following forms of subscription:",
        "product1": "USD 1.99 per month",
        "product2": "USD 19 per year",
        "product3": "USD .99 Monthly Balance Subscriber",
        "restore": "Restore",
        "ignore": "Perhaps next time"
    },
    "trialInfo": {
        "text1": "Thank you for your interest in our “Mind Machine” mobile app.",
        "text2": "You now have 14 days to use it for free. Mind Machine is available regardless of the data connection of your phone or tablet, and its functions can also be used in flight mode.",
        "text3": "After the free trial, we will offer you the option of a subscription to maintain full content and access to new features.",
        "button": "I agree"
    },
    "rating": {
        "text1": "Please, rate our app. Thank you…",
        "button1": "Later",
        "button2": "Thank You"
    },
    "subscribeConfirm": {
        "text1": "Dear Mind Machine user, please consider subscribing to one of our plans to maintain full content and access to new features.",
        "button1": "I would like to know more",
        "button2": "I will think about it"
    },
    "trialPeriodToast": "Your trial period is over!",
    "incorrectPassToast": "Please enter the correct password",
    "passPlaceholder": "Please enter a password here",
    "buttonCancel": "Cancel",
    "buttonIAgree": "I agree",
    "productTitles": {
        "monthly": "Monthly Plan",
        "yearly": "Yearly Plan",
        "special": "Monthly Balance Subscriber"
    }

}