{
  "card": {
    "card1": "GET STARTED",
    "card2": "IMPROVING LEARNING",
    "card3": "BETTER SLEEP",
    "card4": "DEEP MEDITATION"
  },
  "inner": {
    "text1": "How binary rhythms work",
    "text2": "The resulting frequency 5HZ"
  },
  "title": "Mind Machine",
  "text": {
    "text1": "Dear user of the “Mind Machine”,",
    "text2": "Welcome to the application dedicated to targeted work with wavelengths and their effect on organisms. Surely you want to try this function, so let's get to the bare minimum of the theory:",
    "text3": "Our brain works at frequencies that can be adjusted to some extent by external stimulation; whether sound or light. The goal of our program is to gently and gradually adjust this frequency to a level that supports the activation of thinking, rest, relaxation and quality sleep.",
    "text4": "At the moment, we offer three basic settings and they are “Improving Learning”, “Sleeping Better” and “Deep Meditation”. All are available regardless of the data connection of your phone or tablet, and they can also be used in flight mode. Additional settings will be added in the next version of the application.",
    "text5": "Unlike traditional psychowalkmans, the Balance Mind Machine only works with sound rather than light. This is due to the installation in your mobile phone. According to scientific research, sound significantly affects the functioning of our brain and therefore the impact on both hemispheres will be noticeable even without visual stimuli. Try our audio Mind Machine and you will notice a stronger effect in a short time. We recommend starting with our least demanding program, “Improving Learning”, which also acts as a stimulus set of frequencies that can be used anywhere without any worries.",
    "text6": "The length of this program is 15 minutes, it is the shortest of all and it takes place on the border of the Theta and Alpha levels, which is the target frequency of 9-10 Hz. Listen to the so-called isochronous tones and after a while, you should stop perceiving the sound and your brain will gradually “reprogram”. If you have already tried this program and it was a good experience, you can move on to the other two that are focused on intense calming. Both “Sleep Better” and “Deep Meditation” are 25-minute therapies with a target frequency at Delta and Theta levels of 3-7 Hz and Schumann Resonance, and 7-8 Hz, respectively.",
    "text7": "To use them, we recommend being in an environment where deeper meditation of your brain cannot endanger anyone and where your maximum attention is not needed. Therefore, we do not recommend driving, or doing it at work or in any situation where it is necessary to react quickly to the surrounding events. On the contrary, they are suitable for falling asleep and deep meditation.",
    "text8": "We recommend repeating this therapy regularly. To use the Balance Mind Machine function, you must always have headphones on. The principle of generating frequencies below the audible band works at different frequencies for each ear, the difference of which is the target frequency for your brain. For this reason, Balance Mind Machine unfortunately cannot work without headphones.",
    "text9": "Thank you for your understanding.",
    "text10": "Yours respectfully, Balance Mind Machine"
  },
  "subscriptionType": {
    "heading": "Thank you for your interest. To access the full version and new features in the future, we offer you the following forms of subscription:",
    "product1": "USD 1.49 per month",
    "product2": "USD 17.49 per year",
    "product3": "USD .99 Monthly Balance Subscriber",
    "duration1": "1 Month",
    "duration2": "1 Year",
    "duration3": "1 Month",
    "price1": "$ 1.49/Month",
    "price2": "$ 17.49/Year",
    "price3": "$ 0.99/Month",
    "description1": "This product is for 1.49 USD monthly auto renewal subscription.",
    "description2": "This product is of 17.49 USD for a yearly subscription.",
    "description3": "You can have the monthly subscription in 0.99 USD only if you are a subscribed member on our BALANCE application.",
    "buy": "Buy Product",
    "restore": "Restore",
    "ignore": "Perhaps next time",
    "privacy": "Privacy Policy"
  },
  "trialInfo": {
    "text1": "Thank you for your interest in our “Mind Machine” mobile app.",
    "text2": "You now have 14 days to use it for free. Mind Machine is available regardless of the data connection of your phone or tablet, and its functions can also be used in flight mode.",
    "text3": "After the free trial, we will offer you the option of a subscription to maintain full content and access to new features.",
    "button": "I agree"
  },
  "rating": {
    "text1": "Please, rate our app. Thank you…",
    "button1": "Later",
    "button2": "Thank You"
  },
  "subscribeConfirm": {
    "text1": "Dear Mind Machine user, please consider subscribing to one of our plans to maintain full content and access to new features.",
    "button1": "I would like to know more",
    "button2": "I will think about it"
  },
  "trialPeriodToast": "Your trial period is over!",
  "incorrectPassToast": "Please enter the correct password",
  "passPlaceholder": "Please enter a password here",
  "buttonCancel": "Cancel",
  "buttonIAgree": "I agree",
  "productTitles": {
    "monthly": "Mind Machine Beginner - Monthly",
    "yearly": "Mind Machine Advanced - Yearly",
    "special": "Mind Machine 3"
  },
  "termsOfUse": {
    "title": "Terms of use",
    "header": "Terms and Conditions",
    "p1": "Last updated: September 03, 2020",
    "p2": "Please read these terms and conditions carefully before using Our Service.",
    "p3": "Interpretation and Definitions Interpretation The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.",
    "p4": "Definitions For the purposes of these Terms and Conditions:",
    "p5": "Application means the software program provided by the Company downloaded by You on any electronic device, named Mind Machine - Meditation Tool",
    "p6": "Application Store means the digital distribution service operated and developed by Apple Inc. (Apple App Store) or Google Inc. (Google Play Store) in which the Application has been downloaded.",
    "p7": "Affiliate means an entity that controls, is controlled by or is under common control with a party, where 'control' means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.",
    "p8": "Country refers to: Czechia",
    "p9": "Company (referred to as either 'the Company', 'We', 'Us' or 'Our' in this Agreement) refers to Mind Machine - Meditation Tool.",
    "p10": "Device means any device that can access the Service such as a computer, a cellphone or a digital tablet.",
    "p11": "Free Trial refers to a limited period of time that may be free when purchasing a Subscription.",
    "p12": "In-app Purchase refers to the purchase of a product, item, service or Subscription made through the Application and subject to these Terms and Conditions and/or the Application Store's own terms and conditions.",
    "p13": "Service refers to the Application.",
    "p14": "Subscriptions refer to the services or access to the Service offered on a subscription basis by the Company to You.",
    "p15": "Terms and Conditions (also referred as 'Terms') mean these Terms and Conditions that form the entire agreement between You and the Company regarding the use of the Service.",
    "p16": "Third-party Social Media Service means any services or content (including data, information, products or services) provided by a third-party that may be displayed, included or made available by the Service.",
    "p17": "You means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.",
    "p18": "Acknowledgment These are the Terms and Conditions governing the use of this Service and the agreement that operates between You and the Company. These Terms and Conditions set out the rights and obligations of all users regarding the use of the Service.",
    "p19": "Your access to and use of the Service is conditioned on Your acceptance of and compliance with these Terms and Conditions. These Terms and Conditions apply to all visitors, users and others who access or use the Service.",
    "p20": "By accessing or using the Service You agree to be bound by these Terms and Conditions. If You disagree with any part of these Terms and Conditions then You may not access the Service.",
    "p21": "You represent that you are over the age of 18. The Company does not permit those under 18 to use the Service.",
    "p22": "Your access to and use of the Service is also conditioned on Your acceptance of and compliance with the Privacy Policy of the Company. Our Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your personal information when You use the Application or the Website and tells You about Your privacy rights and how the law protects You. Please read Our Privacy Policy carefully before using Our Service.",
    "p23": "Subscriptions Subscription period The Service or some parts of the Service are available only with a paid Subscription. You will be billed in advance on a recurring and periodic basis (such as daily, weekly, monthly or annually), depending on the type of Subscription plan you select when purchasing the Subscription.",
    "p24": "At the end of each period, Your Subscription will automatically renew under the exact same conditions unless You cancel it or the Company cancels it.",
    "p25": "Subscription cancellations You may cancel Your Subscription renewal either through Your Account settings page or by contacting the Company. You will not receive a refund for the fees You already paid for Your current Subscription period and You will be able to access the Service until the end of Your current Subscription period.",
    "p26": "If the Subscription has been made through an In-app Purchase, You can cancel the renewal of Your Subscription with the Application Store.",
    "p27": "Billing You shall provide the Company with accurate and complete billing information including full name, address, state, zip code, telephone number, and a valid payment method information.",
    "p28": "Should automatic billing fail to occur for any reason, the Company will issue an electronic invoice indicating that you must proceed manually, within a certain deadline date, with the full payment corresponding to the billing period as indicated on the invoice.",
    "p29": "If the Subscription has been made through an In-app Purchase, all billing is handled by the Application Store and is governed by the Application Store's own terms and conditions.",
    "p30": "Fee Changes The Company, in its sole discretion and at any time, may modify the Subscription fees. Any Subscription fee change will become effective at the end of the then-current Subscription period.",
    "p31": "The Company will provide You with reasonable prior notice of any change in Subscription fees to give You an opportunity to terminate Your Subscription before such change becomes effective.",
    "p32": "Your continued use of the Service after the Subscription fee change comes into effect constitutes Your agreement to pay the modified Subscription fee amount.",
    "p33": "Refunds Except when required by law, paid Subscription fees are non-refundable.",
    "p34": "Certain refund requests for Subscriptions may be considered by the Company on a case-by-case basis and granted at the sole discretion of the Company.",
    "p35": "If the Subscription has been made through an In-app purchase, the Application Store's refund policy will apply. If You wish to request a refund, You may do so by contacting the Application Store directly.",
    "p36": "Free Trial The Company may, at its sole discretion, offer a Subscription with a Free trial for a limited period of time.",
    "p37": "You may be required to enter Your billing information in order to sign up for the Free trial.",
    "p38": "If You do enter Your billing information when signing up for a Free Trial, You will not be charged by the Company until the Free trial has expired. On the last day of the Free Trial period, unless You cancelled Your Subscription, You will be automatically charged the applicable Subscription fees for the type of Subscription You have selected.",
    "p39": "At any time and without notice, the Company reserves the right to (i) modify the terms and conditions of the Free Trial offer, or (ii) cancel such Free trial offer.",
    "p40": "In-app Purchases The Application may include In-app Purchases that allow you to buy products, services or Subscriptions.",
    "p41": "More information about how you may be able to manage In-app Purchases using your Device may be set out in the Application Store's own terms and conditions or in your Device's Help settings.",
    "p42": "In-app Purchases can only be consumed within the Application. If you make a In-app Purchase, that In-app Purchase cannot be cancelled after you have initiated its download. In-app Purchases cannot be redeemed for cash or other consideration or otherwise transferred.",
    "p43": "If any In-app Purchase is not successfully downloaded or does not work once it has been successfully downloaded, we will, after becoming aware of the fault or being notified to the fault by You, investigate the reason for the fault. We will act reasonably in deciding whether to provide You with a replacement In-app Purchase or issue You with a patch to repair the fault. In no event will We charge You to replace or repair the In-app Purchase. In the unlikely event that we are unable to replace or repair the relevant In-app Purchase or are unable to do so within a reasonable period of time and without significant inconvenience to You, We will authorize the Application Store to refund You an amount up to the cost of the relevant In-app Purchase. Alternatively, if You wish to request a refund, You may do so by contacting the Application Store directly.",
    "p44": "You acknowledge and agree that all billing and transaction processes are handled by the Application Store from where you downloaded the Application and are governed by that Application Store's own terms and conditions.",
    "p45": "If you have any payment related issues with In-app Purchases, then you need to contact the Application Store directly.",
    "p46": "Links to Other Websites Our Service may contain links to third-party web sites or services that are not owned or controlled by the Company.",
    "p47": "The Company has no control over, and assumes no responsibility for, the content, privacy policies, or practices of any third party web sites or services. You further acknowledge and agree that the Company shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any such content, goods or services available on or through any such web sites or services.",
    "p48": "We strongly advise You to read the terms and conditions and privacy policies of any third-party web sites or services that You visit.",
    "p49": "Termination We may terminate or suspend Your access immediately, without prior notice or liability, for any reason whatsoever, including without limitation if You breach these Terms and Conditions.",
    "p50": "Upon termination, Your right to use the Service will cease immediately.",
    "p51": "Limitation of Liability Notwithstanding any damages that You might incur, the entire liability of the Company and any of its suppliers under any provision of this Terms and Your exclusive remedy for all of the foregoing shall be limited to the amount actually paid by You through the Service or 100 USD if You haven't purchased anything through the Service.",
    "p52": "To the maximum extent permitted by applicable law, in no event shall the Company or its suppliers be liable for any special, incidental, indirect, or consequential damages whatsoever (including, but not limited to, damages for loss of profits, loss of data or other information, for business interruption, for personal injury, loss of privacy arising out of or in any way related to the use of or inability to use the Service, third-party software and/or third-party hardware used with the Service, or otherwise in connection with any provision of this Terms), even if the Company or any supplier has been advised of the possibility of such damages and even if the remedy fails of its essential purpose.",
    "p53": "Some states do not allow the exclusion of implied warranties or limitation of liability for incidental or consequential damages, which means that some of the above limitations may not apply. In these states, each party's liability will be limited to the greatest extent permitted by law.",
    "p54": "'AS IS' and 'AS AVAILABLE' Disclaimer The Service is provided to You 'AS IS' and 'AS AVAILABLE' and with all faults and defects without warranty of any kind. To the maximum extent permitted under applicable law, the Company, on its own behalf and on behalf of its Affiliates and its and their respective licensors and service providers, expressly disclaims all warranties, whether express, implied, statutory or otherwise, with respect to the Service, including all implied warranties of merchantability, fitness for a particular purpose, title and non-infringement, and warranties that may arise out of course of dealing, course of performance, usage or trade practice. Without limitation to the foregoing, the Company provides no warranty or undertaking, and makes no representation of any kind that the Service will meet Your requirements, achieve any intended results, be compatible or work with any other software, applications, systems or services, operate without interruption, meet any performance or reliability standards or be error free or that any errors or defects can or will be corrected.",
    "p55": "Without limiting the foregoing, neither the Company nor any of the company's provider makes any representation or warranty of any kind, express or implied: (i) as to the operation or availability of the Service, or the information, content, and materials or products included thereon; (ii) that the Service will be uninterrupted or error-free; (iii) as to the accuracy, reliability, or currency of any information or content provided through the Service; or (iv) that the Service, its servers, the content, or e-mails sent from or on behalf of the Company are free of viruses, scripts, trojan horses, worms, malware, timebombs or other harmful components.",
    "p56": "Some jurisdictions do not allow the exclusion of certain types of warranties or limitations on applicable statutory rights of a consumer, so some or all of the above exclusions and limitations may not apply to You. But in such a case the exclusions and limitations set forth in this section shall be applied to the greatest extent enforceable under applicable law.",
    "p57": "Governing Law The laws of the Country, excluding its conflicts of law rules, shall govern this Terms and Your use of the Service. Your use of the Application may also be subject to other local, state, national, or international laws.",
    "p58": "Disputes Resolution If You have any concern or dispute about the Service, You agree to first try to resolve the dispute informally by contacting the Company.",
    "p59": "For European Union (EU) Users If You are a European Union consumer, you will benefit from any mandatory provisions of the law of the country in which you are resident in.",
    "p60": "United States Federal Government End Use Provisions If You are a U.S. federal government end user, our Service is a 'Commercial Item' as that term is defined at 48 C.F.R. &sect;2.101.",
    "p61": "United States Legal Compliance You represent and warrant that (i) You are not located in a country that is subject to the United States government embargo, or that has been designated by the United States government as a 'terrorist supporting' country, and (ii) You are not listed on any United States government list of prohibited or restricted parties.",
    "p62": "Severability and Waiver Severability If any provision of these Terms is held to be unenforceable or invalid, such provision will be changed and interpreted to accomplish the objectives of such provision to the greatest extent possible under applicable law and the remaining provisions will continue in full force and effect.",
    "p63": "Waiver Except as provided herein, the failure to exercise a right or to require performance of an obligation under this Terms shall not effect a party's ability to exercise such right or require such performance at any time thereafter nor shall be the waiver of a breach constitute a waiver of any subsequent breach.",
    "p64": "Translation Interpretation These Terms and Conditions may have been translated if We have made them available to You on our Service. You agree that the original English text shall prevail in the case of a dispute.",
    "p65": "Changes to These Terms and Conditions We reserve the right, at Our sole discretion, to modify or replace these Terms at any time. If a revision is material We will make reasonable efforts to provide at least 30 days' notice prior to any new terms taking effect. What constitutes a material change will be determined at Our sole discretion.",
    "p66": "By continuing to access or use Our Service after those revisions become effective, You agree to be bound by the revised terms. If You do not agree to the new terms, in whole or in part, please stop using the website and the Service.",
    "p67": "Contact Us If you have any questions about these Terms and Conditions, You can contact us:",
    "p68": "By email: balanceapp@balanceapp.org",
    "p69": "By phone number: +420720577725"
  }
}
