{
  "card": {
    "card1": "COMMENT UTILISER",
    "card2": "AMÉLIORATION DE L’APPRENTISSAGE",
    "card3": "SOMMEIL DE QUALITÉ",
    "card4": "MÉDITATION PROFONDE"
  },
  "inner": {
    "text1": "Comment fonctionnent les rythmes binaires",
    "text2": "La fréquence résultante 5HZ"
  },
  "title": "Psychowalkman",
  "text": {
    "text1": "Cher usager, cher utilisateur de Psychowalkman, Bienvenue dans l’application dédiée au travail ciblé sur les longueurs d’onde et leur effet sur l’organisme. Vous voulez sûrement essayer cette fonctionnalité, passons donc directement à la théorie fondamentalenécessaire :",
    "text2": "Notre cerveau fonctionne à des fréquences pouvant être ajustées dans une certaine mesure par une stimulation externe. Il s’agit du son ou de la lumière. Notre programme vise à progressivement affiner cette fréquence sur une zone qui favorise l’activation de la pensée, mais aussi le repos, la relaxation et le sommeil de qualité.",
    "text3": "Nous proposons pour le moment trois réglages de base, « Amélioration de l’apprentissage », « Sommeil de qualité » et « Méditation profonde ». Ils sont tous disponibles, sans avoir à tenir compte de la connexion aux données de votre téléphone ou tablette. Le dispositif peut également être utilisé en mode Vol. Détendez-vous à tout moment, n’importe où. Des paramètres supplémentaires seront ajoutés dans la prochaine version de l’application.",
    "text4": "Contrairement aux Psychowalkmans traditionnels, Balance ne fonctionne qu’avec le son, pas la lumière. Cela est dû à l’installation sur votre téléphone portable. Conformément aux recherches scientifiques, le son influence de manière très prononcée le fonctionnement de notre cerveau, les deux hémisphères du cerveau étant impactés de manière perceptible même sans stimulus visuel. Il sera simplement moins encombrant que les équipements audiovisuels. Essayez notre Psychowalkman audio et, si cela vous aide et si vous ressentez en même temps un effet plus puissant, essayez le dispositif AVS (audio et vidéo).",
    "text5": "Nous vous recommandons de démarrer avec notre programme « Amélioration de l’apprentissage », le plus simple, qui utilise un ensemble de fréquences stimulantes, que vous pouvez utiliser sans crainte n’importe où. Ce programme prend 15 minutes, la durée plus courte de toutes, et utilise les fréquences cibles de 9-10 Hz, à la frontière des niveaux Thêta et Alpha. Écoutez les tonalités dites isochrones. Au bout d’un certain temps, vous ne percevrez plus le son et votre cerveau se « reprogrammera » progressivement.",
    "text6": "Si vous avez déjà essayé ce programme et s’il vous a plu, vous pouvez passer aux deux autres, ciblés sur un intense apaisement. Les programmes « Sommeil de qualité » et « Méditation profonde » sont des thérapies de 25 minutes utilisant la fréquence cible des résonances de Schumann, Delta et Thêta, respectivement de 3-7 Hz et 7-8 Hz.",
    "text7": "Nous vous recommandons à cette fin de vous placer dans un environnement où une méditation cérébrale plus profonde ne peut mettre quiconque en danger et où votre attention maximale n’est pas requise. Nous ne les recommandons par conséquent pas pendant la conduite, le travail et dans les cas où il est nécessaire de rapidement réagir aux événements environnants. Ils sont au contraire très adaptés à l’endormissement et à la méditation profonde.",
    "text8": "Nous recommandons de renouveler régulièrement ce traitement.Pour utiliser les fonctions Psychowalkman, vous devez toujours avoir un casque. Le principe de la génération de fréquences inférieures à la zone audible fonctionne à des fréquences différentes pour chaque oreille, la différence générant la fréquence cible pour votre cerveau. Psychowalkman ne peut malheureusement pas de ce fait fonctionner sans casque. Merci de votre compréhension.",
    "text9": "Cordialement,",
    "text10": "Psychowalkman"
  },
  "subscriptionType": {
    "heading": "Merci de votre confiance. Pour accéder à la version complète et aux nouveautés, nous vous proposons les formes d’abonnement suivantes :",
    "product1": "1,99 Euro par mois",
    "product2": "19.49 Euros par an",
    "product3": ".99 Euro Abonné mensuel Balance",
    "duration1": "1 mois",
    "duration2": "1 an",
    "duration3": "1 mois",
    "price1": "€ 1.99/mois",
    "price2": "€ 19.49/an",
    "price3": "$ 0.99/Month",
    "description1": "Ce produit est pour un abonnement mensuel de renouvellement automatique de 1,99 EUR.",
    "description2": "Ce produit est de 19,49 EUR pour un abonnement annuel.",
    "description3": "You can have the monthly subscription in 0.99 USD only if you are a subscribed member on our BALANCE application.",
    "buy": "Acheter un produit",
    "restore": "Rafraîchir",
    "ignore": "Peut-être la prochaine fois",
    "privacy": "Politique de confidentialité"
  },
  "trialInfo": {
    "text1": "Je vous remercie. Bienvenue dans l’application Psychowalkman.",
    "text2": "Vous pouvez désormais l’utiliser gratuitement et sans restriction pendant 14 jours. À tout moment et n’importe où avoir besoin d’être connecté.",
    "text3": "Nous vous proposerons ensuite la possibilité de profiter d’un abonnement pour conserver l’intégralité du contenu et l’accès aux nouveautés.",
    "button": "J’approuve"
  },
  "rating": {
    "text1": "Veuillez évaluer notre application. Je vous remercie…",
    "button1": "Plus tard",
    "button2": "Je vous remercie"
  },
  "subscribeConfirm": {
    "text1": "Cher usager, utilisateur de l’application Psychowalkman. Nous sommes très heureux de pouvoir vous aider pendant 14 jours. Merci de soutenir votre santé et notre travail en vous abonnant. Vous aurez la possibilité de continuer à utiliser Psychowalkman et d’accéder aux nouveautés. ",
    "button1": "Pour de plus amples informations",
    "button2": "Je vais encore réfléchir"
  },
  "trialPeriodToast": "Votre période d'essai est terminée!",
  "incorrectPassToast": "Veuillez saisir le mot de passe correct",
  "passPlaceholder": "Veuillez saisir le mot de passe ici  ",
  "buttonCancel": "Annuler",
  "buttonIAgree": "je suis d'accord",
  "productTitles": {
    "monthly": "Mind Machine Beginner - Mensuel",
    "yearly": "Mind Machine Advanced - Annuel",
    "special": "Abonné au solde mensuel"
  },
  "termsOfUse": {
    "title": "Conditions d'utilisation",
    "header": "Termes et conditions",
    "p1": "Dernière mise à jour: 03 septembre 2020",
    "p2": "Veuillez lire attentivement ces termes et conditions avant d'utiliser notre service.",
    "p3": "Interprétation et définitions Interprétation Les mots dont la lettre initiale est en majuscule ont des significations définies dans les conditions suivantes. Les définitions suivantes ont la même signification, qu'elles apparaissent au singulier ou au pluriel.",
    "p4": "Définitions Aux fins des présentes conditions générales:",
    "p5": "Application désigne le logiciel fourni par la Société que vous avez téléchargé sur tout appareil électronique, nommé Mind Machine - Meditation Tool",
    "p6": "Application Store désigne le service de distribution numérique exploité et développé par Apple Inc. (Apple App Store) ou Google Inc. (Google Play Store) dans lequel l'application a été téléchargée.",
    "p7": "Affilié désigne une entité qui contrôle, est contrôlée par ou est sous contrôle commun avec une partie, où `` contrôle '' signifie la propriété de 50% ou plus des actions, participations ou autres titres habilités à voter pour l'élection des administrateurs ou autres autorité.",
    "p8": "Pays se réfère à: République tchèque",
    "p9": "La société (dénommée «la société», «nous», «notre» ou «notre» dans le présent accord) fait référence à Mind Machine - outil de méditation.",
    "p10": "Appareil désigne tout appareil pouvant accéder au Service tel qu'un ordinateur, un téléphone portable ou une tablette numérique.",
    "p11": "L'essai gratuit fait référence à une période limitée qui peut être gratuite lors de l'achat d'un abonnement.",
    "p12": "L'achat In-App fait référence à l'achat d'un produit, article, service ou abonnement effectué via l'Application et soumis aux présentes Conditions générales et / ou aux propres conditions générales de l'Application Store.",
    "p13": "Le service fait référence à l'application.",
    "p14": "Les abonnements désignent les services ou l'accès au Service qui vous sont proposés sur la base d'un abonnement par la Société.",
    "p15": "Les termes et conditions (également appelés `` conditions '') désignent ces termes et conditions qui forment l'intégralité de l'accord entre vous et la société concernant l'utilisation du service.",
    "p16": "Service de médias sociaux tiers désigne tout service ou contenu (y compris les données, informations, produits ou services) fournis par un tiers qui peuvent être affichés, inclus ou mis à disposition par le Service.",
    "p17": "Vous désigne la personne accédant ou utilisant le Service, ou la société, ou toute autre entité juridique au nom de laquelle cette personne accède ou utilise le Service, selon le cas.",
    "p18": "Reconnaissance Ce sont les conditions générales régissant l'utilisation de ce service et l'accord qui fonctionne entre vous et la société. Ces Termes et Conditions définissent les droits et obligations de tous les utilisateurs concernant l'utilisation du Service.",
    "p19": "Votre accès et votre utilisation du Service sont conditionnés par votre acceptation et votre respect des présentes Conditions générales. Ces conditions générales s'appliquent à tous les visiteurs, utilisateurs et autres personnes qui accèdent ou utilisent le service.",
    "p20": "En accédant ou en utilisant le Service, vous acceptez d'être lié par ces Termes et Conditions. Si vous n'êtes pas d'accord avec une partie de ces conditions générales, vous ne pouvez pas accéder au service.",
    "p21": "Vous déclarez que vous avez plus de 18 ans. La Société ne permet pas aux moins de 18 ans d'utiliser le Service.",
    "p22": "Votre accès et votre utilisation du service sont également conditionnés par votre acceptation et votre respect de la politique de confidentialité de la société. Notre politique de confidentialité décrit nos politiques et procédures sur la collecte, l'utilisation et la divulgation de vos informations personnelles lorsque vous utilisez l'application ou le site Web et vous informe de vos droits à la confidentialité et de la manière dont la loi vous protège. Veuillez lire attentivement notre politique de confidentialité avant d'utiliser notre service.",
    "p23": "Abonnements Période d'abonnement Le Service ou certaines parties du Service ne sont disponibles qu'avec un Abonnement payant. Vous serez facturé à l'avance sur une base récurrente et périodique (par exemple, quotidiennement, hebdomadairement, mensuellement ou annuellement), selon le type d'abonnement que vous sélectionnez lors de l'achat de l'abonnement.",
    "p24": "À la fin de chaque période, votre abonnement sera automatiquement renouvelé dans les mêmes conditions, à moins que vous ne l'annuliez ou que la société ne l'annule.",
    "p25": "Annulations d'abonnement Vous pouvez annuler le renouvellement de votre abonnement via la page des paramètres de votre compte ou en contactant la société. Vous ne recevrez pas de remboursement des frais que vous avez déjà payés pour votre période d'abonnement actuelle et vous pourrez accéder au service jusqu'à la fin de votre période d'abonnement actuelle.",
    "p26": "Si l'abonnement a été effectué via un achat intégré, vous pouvez annuler le renouvellement de votre abonnement avec l'Application Store.",
    "p27": "Facturation Vous devez fournir à la Société des informations de facturation exactes et complètes, y compris le nom complet, l'adresse, l'état, le code postal, le numéro de téléphone et des informations de mode de paiement valides.",
    "p28": "En cas d'échec de la facturation automatique pour quelque raison que ce soit, la Société émettra une facture électronique indiquant que vous devez procéder manuellement, dans un certain délai, avec le paiement intégral correspondant à la période de facturation indiquée sur la facture.",
    "p29": "Si l'abonnement a été effectué via un achat intégré, toute facturation est gérée par l'Application Store et est régie par les propres conditions générales de l'Application Store.",
    "p30": "Modifications des frais La Société, à sa seule discrétion et à tout moment, peut modifier les frais d'abonnement. Toute modification des frais d'abonnement prendra effet à la fin de la période d'abonnement alors en cours.",
    "p31": "La Société vous fournira un préavis raisonnable de toute modification des frais d'abonnement pour vous donner la possibilité de résilier votre abonnement avant que cette modification ne devienne effective.",
    "p32": "Votre utilisation continue du Service après l'entrée en vigueur de la modification des frais d'abonnement constitue votre acceptation de payer le montant des frais d'abonnement modifié.",
    "p33": "Remboursements Sauf lorsque la loi l'exige, les frais d'abonnement payés ne sont pas remboursables.",
    "p34": "Certaines demandes de remboursement d'Abonnements peuvent être examinées par la Société au cas par cas et accordées à la seule discrétion de la Société.",
    "p35": "Si l'abonnement a été effectué via un achat intégré, la politique de remboursement de l'Application Store s'appliquera. Si vous souhaitez demander un remboursement, vous pouvez le faire en contactant directement l'Application Store.",
    "p36": "Essai gratuit La Société peut, à sa seule discrétion, offrir un abonnement avec un essai gratuit pour une période limitée.",
    "p37": "Vous devrez peut-être saisir vos informations de facturation pour vous inscrire à l'essai gratuit.",
    "p38": "Si vous entrez vos informations de facturation lors de votre inscription à un essai gratuit, la société ne vous facturera pas avant l'expiration de l'essai gratuit. Le dernier jour de la période d'essai gratuit, à moins que vous n'annuliez votre abonnement, les frais d'abonnement applicables pour le type d'abonnement que vous avez sélectionné vous seront automatiquement facturés.",
    "p39": "À tout moment et sans préavis, la Société se réserve le droit de (i) modifier les termes et conditions de l'offre d'essai gratuit, ou (ii) d'annuler cette offre d'essai gratuit.",
    "p40": "Achats In-App L'Application peut inclure des Achats In-App qui vous permettent d'acheter des produits, des services ou des Abonnements.",
    "p41": "Plus d'informations sur la façon dont vous pouvez gérer les achats intégrés à l'aide de votre appareil peuvent être définies dans les propres conditions générales de l'Application Store ou dans les paramètres d'aide de votre appareil.",
    "p42": "Les achats intégrés ne peuvent être utilisés que dans l'application. Si vous effectuez un achat intégré, cet achat intégré ne peut pas être annulé une fois que vous avez lancé son téléchargement. Les achats intégrés ne peuvent pas être échangés contre de l'argent ou une autre contrepartie ou autrement transférés.",
    "p43": "Si un achat intégré n'est pas téléchargé avec succès ou ne fonctionne pas une fois qu'il a été téléchargé avec succès, nous allons, après avoir pris connaissance de la faute ou avoir été notifié de la faute par Vous, enquêter sur la raison de la faute. Nous agirons raisonnablement en décidant de vous fournir un achat intégré de remplacement ou de vous délivrer un correctif pour réparer le défaut. En aucun cas, nous ne vous facturerons le remplacement ou la réparation de l'achat intégré. Dans le cas peu probable où nous ne serions pas en mesure de remplacer ou de réparer l'Achat In-App concerné ou que nous ne serions pas en mesure de le faire dans un délai raisonnable et sans inconvénient majeur pour vous, nous autoriserons l'Application Store à vous rembourser un montant jusqu'à le coût de l'achat intégré à l'application concerné. Sinon, si vous souhaitez demander un remboursement, vous pouvez le faire en contactant directement l'Application Store.",
    "p44": "Vous reconnaissez et acceptez que tous les processus de facturation et de transaction sont gérés par l'Application Store à partir duquel vous avez téléchargé l'Application et sont régis par les propres conditions générales de l'Application Store.",
    "p45": "Si vous rencontrez des problèmes de paiement avec les achats intégrés, vous devez contacter directement l'Application Store.",
    "p46": "Liens vers d'autres sites Web Notre service peut contenir des liens vers des sites Web tiers ou des services qui ne sont pas détenus ou contrôlés par la société.",
    "p47": "La Société n'a aucun contrôle sur, et n'assume aucune responsabilité pour, le contenu, les politiques de confidentialité ou les pratiques de tout site Web ou service tiers. Vous reconnaissez et acceptez en outre que la Société ne sera pas responsable, directement ou indirectement, de tout dommage ou perte causé ou supposé être causé par ou en relation avec l'utilisation ou la confiance en ces contenus, biens ou services disponibles sur ou par le biais de ces sites Web ou services.",
    "p48": "Nous vous conseillons vivement de lire les termes et conditions et les politiques de confidentialité de tous les sites Web ou services tiers que vous visitez.",
    "p49": "Résiliation Nous pouvons résilier ou suspendre votre accès immédiatement, sans préavis ni responsabilité, pour quelque raison que ce soit, y compris, sans limitation, si vous enfreignez les présentes conditions générales.",
    "p50": "En cas de résiliation, votre droit d'utiliser le service cessera immédiatement.",
    "p51": "Limitation de responsabilité Nonobstant tout dommage que vous pourriez subir, l'entière responsabilité de la société et de l'un de ses fournisseurs en vertu de toute disposition des présentes conditions et votre recours exclusif pour tout ce qui précède sera limité au montant réellement payé par vous via le service. ou 100 USD si vous n'avez rien acheté via le service.",
    "p52": "Dans la mesure maximale permise par la loi applicable, en aucun cas la Société ou ses fournisseurs ne seront responsables de tout dommage spécial, accidentel, indirect ou consécutif (y compris, mais sans s'y limiter, les dommages pour perte de profits, perte de données ou d'autres informations, en cas d'interruption d'activité, de blessure corporelle, de perte de confidentialité découlant de ou liée de quelque manière que ce soit à l'utilisation ou à l'incapacité d'utiliser le Service, un logiciel tiers et / ou du matériel tiers utilisé avec le Service, ou autrement dans le cadre de toute disposition des présentes Conditions), même si la Société ou tout fournisseur a été informé de la possibilité de tels dommages et même si le recours échoue à son objectif essentiel.",
    "p53": "Certains états n'autorisent pas l'exclusion des garanties implicites ou la limitation de responsabilité pour les dommages accessoires ou consécutifs, ce qui signifie que certaines des limitations ci-dessus peuvent ne pas s'appliquer. Dans ces États, la responsabilité de chaque partie sera limitée dans la plus grande mesure permise par la loi.",
    "p54": "Avis de non-responsabilité «TEL QUEL» et «TEL QUE DISPONIBLE» Le Service vous est fourni «TEL QUEL» et «TEL QUE DISPONIBLE» et avec tous les défauts et défauts sans garantie d'aucune sorte. Dans la mesure maximale autorisée par la loi applicable, la Société, en son nom propre et au nom de ses affiliés et de ses concédants de licence et fournisseurs de services respectifs, décline expressément toute garantie, expresse, implicite, légale ou autre, en ce qui concerne le Service, y compris toutes les garanties implicites de qualité marchande, d'adéquation à un usage particulier, de titre et de non-contrefaçon, et les garanties qui peuvent découler de la négociation, du cours des performances, de l'utilisation ou des pratiques commerciales. Sans limitation de ce qui précède, la Société ne fournit aucune garantie ou engagement,",
    "p55": "Sans limiter ce qui précède, ni la Société ni aucun de ses fournisseurs ne font de représentation ou de garantie de quelque nature que ce soit, expresse ou implicite: (i) quant au fonctionnement ou à la disponibilité du Service, ou aux informations, contenus, matériels ou produits inclus dessus; (ii) que le Service sera ininterrompu ou sans erreur; (iii) quant à l'exactitude, la fiabilité ou l'actualité de toute information ou contenu fourni via le Service; ou (iv) que le Service, ses serveurs, le contenu ou les e-mails envoyés par ou au nom de la Société sont exempts de virus, scripts, chevaux de Troie, vers, logiciels malveillants, bombes à retardement ou autres composants nuisibles.",
    "p56": "Certaines juridictions n'autorisent pas l'exclusion de certains types de garanties ou de limitations des droits statutaires applicables d'un consommateur, de sorte que certaines ou toutes les exclusions et limitations ci-dessus peuvent ne pas s'appliquer à Vous. Mais dans un tel cas, les exclusions et limitations énoncées dans cette section seront appliquées dans la plus grande mesure possible en vertu de la loi applicable.",
    "p57": "Loi applicable Les lois du pays, à l'exclusion de ses règles de conflit de lois, régiront les présentes conditions et votre utilisation du service. Votre utilisation de l'Application peut également être soumise à d'autres lois locales, régionales, nationales ou internationales.",
    "p58": "Résolution des litiges Si vous avez des inquiétudes ou des litiges concernant le service, vous acceptez de commencer par essayer de résoudre le litige de manière informelle en contactant la société.",
    "p59": "Pour les utilisateurs de l'Union européenne (UE) Si vous êtes un consommateur de l'Union européenne, vous bénéficierez de toutes les dispositions obligatoires de la loi du pays dans lequel vous résidez.",
    "p60": "Dispositions relatives à l'utilisation finale du gouvernement fédéral des États-Unis Si vous êtes un utilisateur final du gouvernement fédéral américain, notre service est un «article commercial» tel que ce terme est défini au 48 CFR §2.101.",
    "p61": "Conformité juridique aux États-Unis Vous déclarez et garantissez que (i) vous n'êtes pas situé dans un pays soumis à l'embargo du gouvernement des États-Unis, ou qui a été désigné par le gouvernement des États-Unis comme un pays `` soutenant le terrorisme '', et (ii ) Vous ne figurez sur aucune liste du gouvernement des États-Unis des parties interdites ou restreintes.",
    "p62": "Divisibilité et renonciation à la divisibilité Si une disposition de ces Conditions est jugée inapplicable ou invalide, cette disposition sera modifiée et interprétée pour atteindre les objectifs de cette disposition dans la mesure du possible en vertu de la loi applicable et les dispositions restantes resteront pleinement en vigueur et effet.",
    "p63": "Renonciation Sauf dans les cas prévus aux présentes, le défaut d'exercer un droit ou d'exiger l'exécution d'une obligation en vertu des présentes Conditions n'affectera pas la capacité d'une partie d'exercer ce droit ou d'exiger une telle exécution à tout moment par la suite, et la renonciation à une violation ne constituera pas un renonciation à toute violation ultérieure.",
    "p64": "Traduction Interprétation Les présentes conditions générales peuvent avoir été traduites si nous les avons mises à votre disposition sur notre service. Vous acceptez que le texte anglais original prévaudra en cas de litige.",
    "p65": "Modifications des présentes conditions générales Nous nous réservons le droit, à notre seule discrétion, de modifier ou de remplacer ces conditions à tout moment. Si une révision est importante, nous ferons des efforts raisonnables pour fournir un préavis d'au moins 30 jours avant l'entrée en vigueur de toute nouvelle condition. Ce qui constitue un changement important sera déterminé à notre seule discrétion.",
    "p66": "En continuant d'accéder ou d'utiliser notre service après l'entrée en vigueur de ces révisions, vous acceptez d'être lié par les conditions révisées. Si vous n'acceptez pas les nouvelles conditions, en tout ou en partie, veuillez cesser d'utiliser le site Web et le service.",
    "p67": "Contactez-nous Si vous avez des questions sur ces termes et conditions, vous pouvez nous contacter:",
    "p68": "Par email: balanceapp@balanceapp.org",
    "p69": "Par téléphone: +420720577725"
  }
}
