{
  "card": {
    "card1": "ANLEITUNG",
    "card2": "LERNEN VERBESSERN",
    "card3": "BESSERER SCHLAF",
    "card4": "TIEFE MEDITATION"
  },
  "inner": {
    "text1": "Wie binäre Rhythmen funktionieren",
    "text2": "Die resultierende Frequenz 5 Hz"
  },
  "title": "Psychowalkman",
  "text": {
    "text1": "Werte Psychowalkman-Userin, werter Psychowalkman-User.",
    "text2": "Willkommen in der App, die einer gezielten Arbeit mit Schalfrequenzen und ihrem Einfluss auf den menschlichen Organismus gewidmet ist. Sie wollen bestimmt vor allem die App ausprobieren und daher kommen wir gleich zu dem Minimum an notwendigerTheorie.",
    "text3": "Unser Gehirn arbeitet in Frequenzen, die sich zu einem gewissen Ausmaß von äußeren Stimulationen - durch Klang oder durch Licht - korrigieren lassen. Das Ziel unseres Programms ist es, anhand von wissenschaftlichen Untersuchungen, die Frequenzen sanft in den Bereichen zu modifizieren, die kognitive Leistungssteigerung, aber auch Entspannung, mentale Ruhe und einen guten, erholsamen Schlaf ermöglichen.",
    "text4": "Zurzeit bieten wir Ihnen 3 Grundeinstellungen, 'Leistungssteigerung beim Lernen', 'Erholsamer Schlaf', und “Tiefe Meditation”.",
    "text5": "Im Gegensatz zu klassischen Psychowalkmans, arbeitet Balance ausschließlich mit Klang. Nach wissenschaftlichen Forschungen beeinflusst Klang das Funktionieren unseres Gehirns sehr stark und der Einfluss auf beide Hemisphären des Gehirns kann effektiv gewährleistet werden.",
    "text6": "Wir empfehlen, dass Sie mit dem einfachsten Programm 'Leistungssteigerung beim Lernen' beginnen. Die Frequenzen in diesem Programm wirken stimulierend und Sie können sie überall anwenden. Dieses ist das kürzeste Programm und dauert 15 Minuten. Es spielt sich an der Grenze von Theta und Alfa, die Zielfrequenz ist daher 9 - 10Hz. Hören Sie den isochronen Tönen zu. Nach einer Weile sollten Sie aufhören den Klang bewusst wahrzunehmen und Ihr Gehirn beginnt sich zu reorganisieren.",
    "text7": "Wenn Sie bereits dieses Programm ausprobiert und es als angenehm empfunden haben, können Sie zu den nächsten zwei wechseln. Diese sind auf eine intensive Entspannung fokussiert . Sowohl der 'erholsamer Schlaf' als auch die 'tiefe Meditation' sind 25 minütige Therapien mit Zielfrequenzen Delta und Theta, 3-7Hz, beziehungsweise in der Schumann-Resonanz, 7-8Hz.",
    "text8": "Für ihre Anwendung empfehlen wir, dass Sie in einer Umgebung sind, in der ihre tiefe Meditation niemanden gefährden kann und wo Ihre Aufmerksamkeit nicht nach außen gerichtet sein muss. Daher empfehlen wir Ihnen, dieses Programm nicht anzuwenden: während des Autofahrens, während der Arbeit sowie überall dort, wo es notwendig ist schnell auf die Außenwelt zu reagieren. Anderseits eignen sich diese zwei Programme hervorragend für gutes Einschlafen und für eine tiefe Meditation. Wir empfehlen Ihnen diese Therapie regelmäßig zu wiederholen. Um den Psychowalkman zu nützen, ist es notwendig immer Kopfhörer zu verwenden. Das Prinzip des Generierens von Frequenzen unterhalb des hörbaren Bereiches funktioniert mit unterschiedlichen Frequenzen für jedes Ohr, deren Differenz in Ihrem Gehirn die Zielfrequenz kreiert. Aus diesem Grund kann Psychowalkman ohne Kopfhörer nicht funktionieren. Wir danken Ihnen für Ihr Verständnis. Nutzen Sie die aktuellen Ergebnisse wissenschaftlicher Forschung von vielen Fachmenschen, um sowohl Ihre kognitive Leistung zu steigern als auch die Phasen zu optimieren, in welchen Sie eine tiefe Erholung brauchen. Direkt in Ihrem Handy. 14 Tage gratis zum ausprobieren ohne Bindung.",
    "text9": "Ihr Psychowalkman",
    "text10": "balanceapp@balanceapp.org"
  },
  "subscriptionType": {
    "heading": "Vielen Dank für Ihr Vertrauen. Um den Zugang zur vollen Version und Neuigkeiten zu gewährleisten, bieten wir Ihnen folgende Abos an:",
    "product1": "1,99 Euro par monat",
    "product2": "19.49 Euros par jahr",
    "product3": ".99 Euro Abonné mensuel Balance",
    "duration1": "1 Monat",
    "duration2": "1 Jahr",
    "duration3": "1 mois",
    "price1": "€ 1.99/monat",
    "price2": "€ 19.49/jahr",
    "price3": "$ 0.99/Month",
    "description1": "Dieses Produkt ist für ein monatliches Abonnement für die automatische Verlängerung von 1,99 EUR erhältlich.",
    "description2": "Dieses Produkt kostet 19,49 EUR für ein Jahresabonnement.",
    "description3": "You can have the monthly subscription in 0.99 USD only if you are a subscribed member on our BALANCE application.",
    "buy": "Produkt kaufen",
    "restore": "Erneuern",
    "ignore": "Ein anderes Mal",
    "privacy": "Datenschutz-Bestimmungen"
  },
  "trialInfo": {
    "text1": "Vielen Dank. Willkommen in der Psychowalkman App.",
    "text2": "Sie haben nun 14 Tage, die App gratis und ohne Einschränkungen immer und überall ohne Datenverbindung zu nutzen.",
    "text3": "Danach bieten wir Ihnen die Möglichkeit eines Abos, um den Zugang zum ganzen Inhalt sowie zu den Neuigkeiten zu gewährleisten.",
    "button": "Ich bin einverstanden."
  },
  "rating": {
    "text1": "Bitte bewerten Sie diese App, danke….",
    "button1": "Später",
    "button2": "Danke"
  },
  "subscribeConfirm": {
    "text1": "Wir freuen uns sehr, dass wir Ihnen schon seit 14 Tagen helfen können. Bitte erwägen Sie nun, ob Sie Ihre Gesundheit und unsere Arbeit mit einem Abo  unterstützen wollen. Im Rahmen eines Abos können Sie den Psychowalkman weiterhin nützen und Sie erhalten auch den Zugang zu allen Neuigkeiten.",
    "button1": "Ich möchte mehr erfahren",
    "button2": "Ich überlege noch"
  },
  "trialPeriodToast": "Ihre Probezeit ist vorbei!",
  "incorrectPassToast": "zadejte správné heslo",
  "passPlaceholder": "Bitte, fügen Sie hier Ihr Passwort ein",
  "buttonCancel": "Stornieren",
  "buttonIAgree": "einreichen",
  "productTitles": {
    "monthly": "Mind Machine Anfänger - monatlich",
    "yearly": "Mind Machine Advanced - Jährlich",
    "special": "Abonnent des monatlichen Kontostands"
  },
  "termsOfUse": {
    "title": "Nutzungsbedingungen",
    "header": "Geschäftsbedingungen",
    "p1": "Letzte Aktualisierung: 03. September 2020",
    "p2": "Bitte lesen Sie diese Allgemeinen Geschäftsbedingungen sorgfältig durch, bevor Sie unseren Service nutzen.",
    "p3": "Interpretation und Definitionen Interpretation Die Wörter, deren Anfangsbuchstabe groß geschrieben wird, haben unter den folgenden Bedingungen definierte Bedeutungen. Die folgenden Definitionen haben dieselbe Bedeutung, unabhängig davon, ob sie im Singular oder im Plural erscheinen.",
    "p4": "Definitionen Für die Zwecke dieser Allgemeinen Geschäftsbedingungen:",
    "p5": "Anwendung bezeichnet das von Ihnen bereitgestellte Softwareprogramm des Unternehmens, das Sie auf ein elektronisches Gerät namens Mind Machine - Meditation Tool heruntergeladen haben",
    "p6": "Anwendungsspeicher bezeichnet den digitalen Vertriebsdienst, der von Apple Inc. (Apple App Store) oder Google Inc. (Google Play Store) betrieben und entwickelt wird und in den die Anwendung heruntergeladen wurde.",
    "p7": "Verbundenes Unternehmen bezeichnet ein Unternehmen, das eine Partei kontrolliert, von dieser kontrolliert wird oder unter gemeinsamer Kontrolle mit einer Partei steht, wobei „Kontrolle“ den Besitz von 50% oder mehr der Aktien, Beteiligungen oder sonstigen Wertpapiere bedeutet, die zur Wahl von Direktoren oder anderen Verwaltungsbehörden berechtigt sind .",
    "p8": "Land bezieht sich auf: Tschechien",
    "p9": "Unternehmen (in dieser Vereinbarung entweder als 'Unternehmen', 'Wir', 'Uns' oder 'Unser' bezeichnet) bezieht sich auf Mind Machine - Meditation Tool.",
    "p10": "Gerät bezeichnet jedes Gerät, das auf den Dienst zugreifen kann, z. B. einen Computer, ein Mobiltelefon oder ein digitales Tablet.",
    "p11": "Die kostenlose Testversion bezieht sich auf einen begrenzten Zeitraum, der beim Kauf eines Abonnements kostenlos sein kann.",
    "p12": "In-App-Kauf bezieht sich auf den Kauf eines Produkts, eines Artikels, einer Dienstleistung oder eines Abonnements über die Anwendung und unterliegt diesen Allgemeinen Geschäftsbedingungen und / oder den eigenen Geschäftsbedingungen des Application Store.",
    "p13": "Service bezieht sich auf die Anwendung.",
    "p14": "Abonnements beziehen sich auf die Dienste oder den Zugriff auf den Dienst, den das Unternehmen Ihnen auf Abonnementbasis anbietet.",
    "p15": "Allgemeine Geschäftsbedingungen (auch als 'Allgemeine Geschäftsbedingungen' bezeichnet) sind diese Allgemeinen Geschäftsbedingungen, die die gesamte Vereinbarung zwischen Ihnen und dem Unternehmen über die Nutzung des Dienstes bilden.",
    "p16": "Social Media-Dienst eines Drittanbieters bezeichnet alle Dienste oder Inhalte (einschließlich Daten, Informationen, Produkte oder Dienste), die von einem Drittanbieter bereitgestellt werden und vom Dienst angezeigt, eingeschlossen oder verfügbar gemacht werden können.",
    "p17": "Sie meinen die Person, die auf den Service zugreift oder diesen nutzt, oder das Unternehmen oder eine andere juristische Person, für die diese Person gegebenenfalls auf den Service zugreift oder ihn nutzt.",
    "p18": "Danksagung Dies sind die Allgemeinen Geschäftsbedingungen für die Nutzung dieses Dienstes und die Vereinbarung, die zwischen Ihnen und dem Unternehmen besteht. Diese Allgemeinen Geschäftsbedingungen legen die Rechte und Pflichten aller Benutzer in Bezug auf die Nutzung des Dienstes fest.",
    "p19": "Ihr Zugang zu und Ihre Nutzung des Dienstes hängen davon ab, dass Sie diese Allgemeinen Geschäftsbedingungen akzeptieren und einhalten. Diese Allgemeinen Geschäftsbedingungen gelten für alle Besucher, Benutzer und andere Personen, die auf den Service zugreifen oder ihn nutzen.",
    "p20": "Durch den Zugriff auf oder die Nutzung des Dienstes erklären Sie sich mit diesen Allgemeinen Geschäftsbedingungen einverstanden. Wenn Sie mit einem Teil dieser Allgemeinen Geschäftsbedingungen nicht einverstanden sind, können Sie möglicherweise nicht auf den Service zugreifen.",
    "p21": "Sie erklären, dass Sie über 18 Jahre alt sind. Das Unternehmen gestattet Personen unter 18 Jahren nicht, den Service zu nutzen.",
    "p22": "Ihr Zugang zu und Ihre Nutzung des Dienstes hängen auch davon ab, dass Sie die Datenschutzrichtlinien des Unternehmens akzeptieren und einhalten. Unsere Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren zur Erfassung, Verwendung und Offenlegung Ihrer persönlichen Daten bei der Nutzung der Anwendung oder der Website und informiert Sie über Ihre Datenschutzrechte und darüber, wie das Gesetz Sie schützt. Bitte lesen Sie unsere Datenschutzbestimmungen sorgfältig durch, bevor Sie unseren Service nutzen.",
    "p23": "Abonnements Abonnementzeitraum Der Service oder einige Teile des Service sind nur mit einem kostenpflichtigen Abonnement verfügbar. Abhängig von der Art des Abonnementplans, den Sie beim Kauf des Abonnements auswählen, werden Sie regelmäßig und regelmäßig im Voraus in Rechnung gestellt (z. B. täglich, wöchentlich, monatlich oder jährlich).",
    "p24": "Am Ende jedes Zeitraums verlängert sich Ihr Abonnement automatisch unter genau denselben Bedingungen, es sei denn, Sie kündigen es oder das Unternehmen kündigt es.",
    "p25": "Kündigung von Abonnements Sie können die Verlängerung Ihres Abonnements entweder über die Seite mit Ihren Kontoeinstellungen oder durch Kontaktaufnahme mit dem Unternehmen kündigen. Sie erhalten keine Rückerstattung für die Gebühren, die Sie bereits für Ihren aktuellen Abonnementzeitraum gezahlt haben, und Sie können bis zum Ende Ihres aktuellen Abonnementzeitraums auf den Service zugreifen.",
    "p26": "Wenn das Abonnement über einen In-App-Kauf abgeschlossen wurde, können Sie die Verlängerung Ihres Abonnements im Application Store kündigen.",
    "p27": "Abrechnung Sie müssen dem Unternehmen genaue und vollständige Abrechnungsinformationen zur Verfügung stellen, einschließlich des vollständigen Namens, der Adresse, des Bundesstaates, der Postleitzahl, der Telefonnummer und einer gültigen Zahlungsmethode.",
    "p28": "Sollte aus irgendeinem Grund keine automatische Abrechnung erfolgen, stellt das Unternehmen eine elektronische Rechnung aus, aus der hervorgeht, dass Sie innerhalb eines bestimmten Stichtags manuell fortfahren müssen, wobei die vollständige Zahlung dem auf der Rechnung angegebenen Abrechnungszeitraum entspricht.",
    "p29": "Wenn das Abonnement über einen In-App-Kauf erfolgt ist, wird die gesamte Abrechnung vom Application Store abgewickelt und unterliegt den eigenen Geschäftsbedingungen des Application Store.",
    "p30": "Gebührenänderungen Das Unternehmen kann die Abonnementgebühren nach eigenem Ermessen und jederzeit ändern. Jede Änderung der Abonnementgebühr wird am Ende des jeweils aktuellen Abonnementzeitraums wirksam.",
    "p31": "Das Unternehmen wird Sie rechtzeitig über Änderungen der Abonnementgebühren informieren, um Ihnen die Möglichkeit zu geben, Ihr Abonnement zu kündigen, bevor diese Änderungen wirksam werden.",
    "p32": "Ihre fortgesetzte Nutzung des Dienstes nach Inkrafttreten der Änderung der Abonnementgebühr stellt Ihre Zustimmung zur Zahlung des geänderten Betrags der Abonnementgebühr dar.",
    "p33": "Rückerstattungen Sofern nicht gesetzlich vorgeschrieben, werden bezahlte Abonnementgebühren nicht erstattet.",
    "p34": "Bestimmte Rückerstattungsanträge für Abonnements können von der Gesellschaft von Fall zu Fall geprüft und nach alleinigem Ermessen der Gesellschaft bewilligt werden.",
    "p35": "Wenn das Abonnement über einen In-App-Kauf abgeschlossen wurde, gelten die Rückerstattungsrichtlinien des Application Store. Wenn Sie eine Rückerstattung beantragen möchten, können Sie dies tun, indem Sie sich direkt an den Application Store wenden.",
    "p36": "Kostenlose Testversion Das Unternehmen kann nach eigenem Ermessen ein Abonnement mit einer kostenlosen Testversion für einen begrenzten Zeitraum anbieten.",
    "p37": "Möglicherweise müssen Sie Ihre Zahlungsinformationen eingeben, um sich für die kostenlose Testversion anzumelden.",
    "p38": "Wenn Sie bei der Anmeldung für eine kostenlose Testversion Ihre Zahlungsinformationen eingeben, werden Sie vom Unternehmen erst nach Ablauf der kostenlosen Testversion belastet. Am letzten Tag des kostenlosen Testzeitraums werden Ihnen automatisch die entsprechenden Abonnementgebühren für die von Ihnen ausgewählte Abonnementart berechnet, sofern Sie Ihr Abonnement nicht gekündigt haben.",
    "p39": "Das Unternehmen behält sich jederzeit und ohne vorherige Ankündigung das Recht vor, (i) die Bedingungen des kostenlosen Testangebots zu ändern oder (ii) dieses kostenlose Testangebot zu stornieren.",
    "p40": "In-App-Käufe Die Anwendung kann In-App-Käufe enthalten, mit denen Sie Produkte, Dienstleistungen oder Abonnements kaufen können.",
    "p41": "Weitere Informationen darüber, wie Sie In-App-Käufe mit Ihrem Gerät verwalten können, finden Sie in den Allgemeinen Geschäftsbedingungen des Application Store oder in den Hilfeeinstellungen Ihres Geräts.",
    "p42": "In-App-Käufe können nur innerhalb der Anwendung konsumiert werden. Wenn Sie einen In-App-Kauf tätigen, kann dieser In-App-Kauf nicht abgebrochen werden, nachdem Sie den Download gestartet haben. In-App-Käufe können nicht gegen Bargeld oder andere Gegenleistungen eingelöst oder anderweitig übertragen werden.",
    "p43": "Wenn ein In-App-Kauf nach dem erfolgreichen Herunterladen nicht erfolgreich heruntergeladen wurde oder nicht funktioniert, werden wir den Grund für den Fehler untersuchen, nachdem wir den Fehler erkannt oder von Ihnen über den Fehler informiert haben. Wir werden vernünftigerweise entscheiden, ob wir Ihnen einen Ersatz-In-App-Kauf anbieten oder Ihnen einen Patch zur Behebung des Fehlers ausstellen. In keinem Fall berechnen wir Ihnen den Ersatz oder die Reparatur des In-App-Kaufs. In dem unwahrscheinlichen Fall, dass wir den entsprechenden In-App-Kauf nicht ersetzen oder reparieren können oder dies nicht innerhalb eines angemessenen Zeitraums und ohne wesentliche Unannehmlichkeiten für Sie tun können, ermächtigen wir den Application Store, Ihnen einen Betrag bis zu erstatten die Kosten für den jeweiligen In-App-Kauf. Wenn Sie eine Rückerstattung beantragen möchten, können Sie sich alternativ direkt an den Application Store wenden.",
    "p44": "Sie erkennen an und stimmen zu, dass alle Abrechnungs- und Transaktionsprozesse vom Application Store abgewickelt werden, von dem Sie die Anwendung heruntergeladen haben, und den eigenen Geschäftsbedingungen des Application Store unterliegen.",
    "p45": "Wenn Sie Probleme mit der Zahlung von In-App-Käufen haben, müssen Sie sich direkt an den Application Store wenden.",
    "p46": "Links zu anderen Websites Unser Service kann Links zu Websites oder Services von Drittanbietern enthalten, die nicht Eigentum des Unternehmens sind oder von diesem kontrolliert werden.",
    "p47": "Das Unternehmen hat keine Kontrolle über den Inhalt, die Datenschutzrichtlinien oder die Praktiken von Websites oder Diensten Dritter und übernimmt keine Verantwortung dafür. Sie erkennen ferner an und erklären sich damit einverstanden, dass das Unternehmen weder direkt noch indirekt für Schäden oder Verluste verantwortlich oder haftbar ist, die durch oder im Zusammenhang mit der Nutzung oder dem Vertrauen auf solche Inhalte, Waren oder Dienstleistungen verursacht werden, die auf verfügbar sind oder über solche Websites oder Dienste.",
    "p48": "Wir empfehlen Ihnen dringend, die Allgemeinen Geschäftsbedingungen und Datenschutzrichtlinien der von Ihnen besuchten Websites oder Dienste von Drittanbietern zu lesen.",
    "p49": "Kündigung Wir können Ihren Zugang ohne vorherige Ankündigung oder Haftung aus irgendeinem Grund sofort kündigen oder sperren, auch ohne Einschränkung, wenn Sie gegen diese Allgemeinen Geschäftsbedingungen verstoßen.",
    "p50": "Mit der Kündigung erlischt Ihr Recht zur Nutzung des Dienstes sofort.",
    "p51": "Haftungsbeschränkung Ungeachtet etwaiger Schäden, die Ihnen entstehen könnten, ist die gesamte Haftung des Unternehmens und eines seiner Lieferanten gemäß einer Bestimmung dieser Bedingungen und Ihres ausschließlichen Rechtsbehelfs für all das Vorstehende auf den Betrag begrenzt, den Sie tatsächlich durch den Service gezahlt haben oder 100 USD, wenn Sie nichts über den Service gekauft haben.",
    "p52": "Soweit gesetzlich zulässig, haften das Unternehmen oder seine Lieferanten in keinem Fall für besondere, zufällige, indirekte oder Folgeschäden (einschließlich, aber nicht beschränkt auf Schäden für entgangenen Gewinn, entgangenen Daten oder andere Informationen, für Betriebsunterbrechungen, für Personenschäden, für den Verlust der Privatsphäre, die sich aus oder in irgendeiner Weise im Zusammenhang mit der Nutzung oder Unfähigkeit zur Nutzung des Dienstes, der mit dem Dienst verwendeten Software und / oder Hardware von Drittanbietern ergeben, oder andernfalls im Zusammenhang mit einer Bestimmung dieser Bedingungen), selbst wenn das Unternehmen oder ein Lieferant auf die Möglichkeit solcher Schäden hingewiesen wurde und selbst wenn das Rechtsmittel seinen wesentlichen Zweck nicht erfüllt.",
    "p53": "Einige Staaten erlauben nicht den Ausschluss stillschweigender Garantien oder die Haftungsbeschränkung für Neben- oder Folgeschäden, was bedeutet, dass einige der oben genannten Einschränkungen möglicherweise nicht gelten. In diesen Staaten ist die Haftung jeder Partei auf das gesetzlich zulässige Maß beschränkt.",
    "p54": "'AS IS' und 'AS AVAILABLE' Haftungsausschluss Der Service wird Ihnen 'AS IS' und 'AS AVAILABLE' und mit allen Fehlern und Mängeln ohne jegliche Gewährleistung zur Verfügung gestellt. Soweit dies nach geltendem Recht zulässig ist, lehnt das Unternehmen in seinem eigenen Namen und im Namen seiner verbundenen Unternehmen sowie seiner und ihrer jeweiligen Lizenzgeber und Dienstleister ausdrücklich alle ausdrücklichen, stillschweigenden, gesetzlichen oder sonstigen Garantien in Bezug auf das Unternehmen ab Service, einschließlich aller impliziten Garantien für Marktgängigkeit, Eignung für einen bestimmten Zweck, Titel und Nichtverletzung sowie Garantien, die sich aus dem Handel, dem Leistungsverlauf, der Nutzung oder der Handelspraxis ergeben können. Ohne Einschränkung des Vorstehenden gewährt das Unternehmen keine Garantie oder Zusage,",
    "p55": "Ohne das Vorstehende einzuschränken, geben weder das Unternehmen noch einer der Anbieter des Unternehmens ausdrückliche oder stillschweigende Zusicherungen oder Garantien jeglicher Art ab: (i) hinsichtlich des Betriebs oder der Verfügbarkeit des Dienstes oder der Informationen, Inhalte und Materialien oder Produkte darauf enthalten; (ii) dass der Dienst ununterbrochen oder fehlerfrei ist; (iii) hinsichtlich der Richtigkeit, Zuverlässigkeit oder Aktualität von Informationen oder Inhalten, die über den Service bereitgestellt werden; oder (iv) dass der Dienst, seine Server, der Inhalt oder die E-Mails, die von oder im Auftrag des Unternehmens gesendet werden, frei von Viren, Skripten, Trojanern, Würmern, Malware, Zeitbomben oder anderen schädlichen Komponenten sind.",
    "p56": "In einigen Ländern ist der Ausschluss bestimmter Arten von Garantien oder Einschränkungen der geltenden gesetzlichen Rechte eines Verbrauchers nicht zulässig. Daher gelten einige oder alle der oben genannten Ausschlüsse und Einschränkungen möglicherweise nicht für Sie. In diesem Fall gelten jedoch die in diesem Abschnitt aufgeführten Ausschlüsse und Beschränkungen so weit wie möglich nach geltendem Recht.",
    "p57": "Geltendes Recht Die Gesetze des Landes unter Ausschluss seiner Kollisionsnormen regeln diese Bedingungen und Ihre Nutzung des Dienstes. Ihre Nutzung der Anwendung kann auch anderen lokalen, staatlichen, nationalen oder internationalen Gesetzen unterliegen.",
    "p58": "Beilegung von Streitigkeiten Wenn Sie Bedenken oder Streitigkeiten bezüglich des Dienstes haben, erklären Sie sich damit einverstanden, zunächst zu versuchen, die Streitigkeit informell beizulegen, indem Sie sich an das Unternehmen wenden.",
    "p59": "Für Benutzer der Europäischen Union (EU) Wenn Sie ein Verbraucher der Europäischen Union sind, profitieren Sie von allen zwingenden Bestimmungen des Rechts des Landes, in dem Sie Ihren Wohnsitz haben.",
    "p60": "Bestimmungen zur Endverwendung durch die US-Bundesregierung Wenn Sie ein Endbenutzer der US-Bundesregierung sind, handelt es sich bei unserem Service um einen „Handelsartikel“, wie dieser Begriff in 48 CFR §2.101 definiert ist.",
    "p61": "Einhaltung der gesetzlichen Bestimmungen der Vereinigten Staaten Sie versichern und garantieren, dass (i) Sie sich nicht in einem Land befinden, das dem Embargo der US-Regierung unterliegt oder das von der Regierung der Vereinigten Staaten als 'terroristisch unterstützendes' Land ausgewiesen wurde, und (ii) ) Sie sind in keiner Liste der verbotenen oder eingeschränkten Parteien der US-Regierung aufgeführt.",
    "p62": "Salvatorische Klausel und Verzichtsbarkeit des Verzichts Wenn eine Bestimmung dieser Bedingungen als nicht durchsetzbar oder ungültig angesehen wird, wird diese Bestimmung geändert und interpretiert, um die Ziele dieser Bestimmung nach geltendem Recht so weit wie möglich zu erreichen, und die übrigen Bestimmungen bleiben in vollem Umfang in Kraft und bewirken.",
    "p63": "Verzicht Sofern hierin nichts anderes bestimmt ist, hat das Versäumnis, ein Recht auszuüben oder die Erfüllung einer Verpflichtung gemäß diesen Bedingungen zu verlangen, keine Auswirkungen auf die Fähigkeit einer Partei, dieses Recht auszuüben oder zu einem späteren Zeitpunkt eine solche Leistung zu verlangen, und der Verzicht auf einen Verstoß stellt auch keinen dar Verzicht auf spätere Verstöße.",
    "p64": "Interpretation der Übersetzung Diese Allgemeinen Geschäftsbedingungen wurden möglicherweise übersetzt, wenn wir sie Ihnen in unserem Service zur Verfügung gestellt haben. Sie stimmen zu, dass im Streitfall der englische Originaltext Vorrang hat.",
    "p65": "Änderungen dieser Allgemeinen Geschäftsbedingungen Wir behalten uns das Recht vor, diese Allgemeinen Geschäftsbedingungen nach eigenem Ermessen jederzeit zu ändern oder zu ersetzen. Wenn eine Überarbeitung wesentlich ist, werden wir angemessene Anstrengungen unternehmen, um eine Frist von mindestens 30 Tagen einzuhalten, bevor neue Bedingungen in Kraft treten. Was eine wesentliche Änderung darstellt, wird nach unserem alleinigen Ermessen festgelegt.",
    "p66": "Indem Sie nach Inkrafttreten dieser Änderungen weiterhin auf unseren Service zugreifen oder diesen nutzen, stimmen Sie zu, an die überarbeiteten Bedingungen gebunden zu sein. Wenn Sie den neuen Bedingungen weder ganz noch teilweise zustimmen, stellen Sie bitte die Nutzung der Website und des Dienstes ein.",
    "p67": "Kontakt Wenn Sie Fragen zu diesen Allgemeinen Geschäftsbedingungen haben, können Sie uns kontaktieren:",
    "p68": "Per E-Mail: balanceapp@balanceapp.org",
    "p69": "Per Telefonnummer: +420720577725"
  }
}
