{
    "card": {
        "card1": "",
        "card2": "学習の改善",
        "card3": "より良い睡眠",
        "card4": "深い瞑想"
    },
    "inner": {
        "text1": "バイナリリズムのしくみ",
        "text2": "結果の周波数5HZ"
    },
    "title": "サイコウォークマ",
    "text": {
        "text1": "サイコウォークマンを利用されるユーザーの皆様へ 波長を活かしその生体に与える影響に特化したアプリケーションへようこそ。この機能をお試しになりたい方のために、まずその仕組みについて簡単にご説明します。 私たちの脳は、音や光といった外部からの刺激により変化を与えられた周波数の中で働いています。弊社のプログラムによって、思考、休息、リラックス、そして質の高い睡眠の活性化を図ることができるよう周波数を調整することができます。",
        "text2": " 現在、「学習力の向上」「睡眠の改善」「深い迷走」という三つの基本設定をご利用いただけます。全プログラムは、携帯電話やタブレットのインターネット接続状況にかかわらずご利用いただけます。そのため、機内モードでも使用可能です。追加設定は、新しいバージョンのアプリケーションにてご紹介します。",
        "text3": "従来のサイコウォークマンとは異なり、バランスマインドマシンは、光ではなく音によってのみ作動します。これは、携帯電話の設定にも関係します。 科学的研究によると、音は脳の機能に多大な影響を与えるため、視覚刺激がなくても脳の両半球への影響は顕著なものになります。弊社のオーディオ・サイコウォークマンにて、短時間でその高い効果を実感いただけます。",
        "text4": "それでは、最もお手軽にご利用いただける「学習力の向上」プログラムから始めることをおすすめします。こちらの周波数によって刺激を与えるプログラムは、どこでも安心してご利用いただけます。プログラムの長さは１５分間で全プログラムの中でも最短です。シータ波とアルファ波の帯域の９Hzから１０Hzが目標値です。アイソクロナストーンを聞いてしばらくすると音を認識しなくなり、それによって徐々に脳が再プログラムされます。",
        "text5": "「学習力の向上」プログラムにご満足いただけた場合には、心を落ち着かせることに焦点を当てた二つのプログラムもぜひお試しください。「睡眠の改善」および「深い迷走」は共に２５分間のセラピーで、デルタ波とシータ波の帯域の３Hzから７Hz、またはシューマン共振の７Hzから８Hzが目標値です。",
        "text6": "この二つのプログラムを利用するにあたり、脳の深い瞑想が他の人に危険をもたらすことのないよう気をつけると共に、最大限の注意を払う必要のない環境にてご利用ください。したがって、運転中や職場、その他周囲に対し素早い対応が求められる環境の中で利用することはおすすめできません。逆に、眠りに落ちて深い瞑想に入ることができる環境での利用が適しています。 セラピーは、定期的に繰り返すことをおすすめします。 ",
        "text7": "バランスマインドマシンの機能を利用するにあたっては、必ずヘッドホンを使用してください。可聴域以下の周波数を発生させる原理は、脳への目標値である周波数を各耳に異なった周波数として送ることで機能します。そのため、サイコウォークマンはヘッドホンなしでご使用いただくことはできません。ご理解くださいますようお願いいたします。",
        "text8": "サイコウォークマン",
        "text9": "",
        "text10": ""
    },
    "subscriptionType": {
        "heading": "この度は、ご利用くださいましてありがとうございました。今後、アプリのフルバージョンと新機能をご利用いただくには、以下の有料オプションをご利用ください。",
        "product1": "199 円 ドル/月",
        "product2": "1999 円 ドル/年",
        "product3": "99 円 ドル /月次定期購入者",
        "restore": "リストア（復元）する ",
        "ignore": "おそらく次の機会に"
    },
    "trialInfo": {
        "text1": "携帯アプリ「マインドマシン」をご利用いただきありがとうございます。",
        "text2": "これより14日間、無料でアプリをお試しいただけます。マインドマシンは、携帯電話やタブレットのインターネット接続状況にかかわらずご利用いただけます。そのため、機内モードでも使用可能です。",
        "text3": "無料体験期間終了後には、フルコンテンツおよび新機能にアクセス可能な有料オプションをご利用ください。",
        "button": "同意します"
    },
    "rating": {
        "text1": "アプリを評価してください。ありがとうございます。",
        "button1": "後で",
        "button2": "ありがとうございます"
    },
    "subscribeConfirm": {
        "text1": "マインドマシン・ユーザーの皆様、この14日間において皆様のお役に立つことができて光栄です。今後は、フルコンテンツおよび新機能にアクセス可能な有料オプションをご利用くださいますようお願いします。 ",
        "button1": "もっと知りたい",
        "button2": "検討する"
    },
    "trialPeriodToast": "試用期間が終了しました！",
    "incorrectPassToast": "正しいパスワードを入力してください",
    "passPlaceholder": "ここにパスワードを入力してください",
    "buttonCancel": "キャンセル",
    "buttonIAgree": "同意する",
    "productTitles": {
        "monthly": "月額プラン",
        "yearly": "年間プラン",
        "special": "毎月の残高の購読者"
    }
}