{
  "card": {
    "card1": "始めましょう",
    "card2": "学習力の向上",
    "card3": "睡眠の改善",
    "card4": "深い瞑想"
  },
  "inner": {
    "text1": "バイナリリズムのしくみ",
    "text2": "結果の周波数5HZ"
  },
  "title": "サイコウォークマ",
  "text": {
    "text1": "サイコウォークマンを利用されるユーザーの皆様へ 波長を活かしその生体に与える影響に特化したアプリケーションへようこそ。この機能をお試しになりたい方のために、まずその仕組みについて簡単にご説明します。 私たちの脳は、音や光といった外部からの刺激により変化を与えられた周波数の中で働いています。弊社のプログラムによって、思考、休息、リラックス、そして質の高い睡眠の活性化を図ることができるよう周波数を調整することができます。",
    "text2": " 現在、「学習力の向上」「睡眠の改善」「深い迷走」という三つの基本設定をご利用いただけます。全プログラムは、携帯電話やタブレットのインターネット接続状況にかかわらずご利用いただけます。そのため、機内モードでも使用可能です。追加設定は、新しいバージョンのアプリケーションにてご紹介します。",
    "text3": "従来のサイコウォークマンとは異なり、バランスマインドマシンは、光ではなく音によってのみ作動します。これは、携帯電話の設定にも関係します。 科学的研究によると、音は脳の機能に多大な影響を与えるため、視覚刺激がなくても脳の両半球への影響は顕著なものになります。弊社のオーディオ・サイコウォークマンにて、短時間でその高い効果を実感いただけます。",
    "text4": "それでは、最もお手軽にご利用いただける「学習力の向上」プログラムから始めることをおすすめします。こちらの周波数によって刺激を与えるプログラムは、どこでも安心してご利用いただけます。プログラムの長さは１５分間で全プログラムの中でも最短です。シータ波とアルファ波の帯域の９Hzから１０Hzが目標値です。アイソクロナストーンを聞いてしばらくすると音を認識しなくなり、それによって徐々に脳が再プログラムされます。",
    "text5": "「学習力の向上」プログラムにご満足いただけた場合には、心を落ち着かせることに焦点を当てた二つのプログラムもぜひお試しください。「睡眠の改善」および「深い迷走」は共に２５分間のセラピーで、デルタ波とシータ波の帯域の３Hzから７Hz、またはシューマン共振の７Hzから８Hzが目標値です。",
    "text6": "この二つのプログラムを利用するにあたり、脳の深い瞑想が他の人に危険をもたらすことのないよう気をつけると共に、最大限の注意を払う必要のない環境にてご利用ください。したがって、運転中や職場、その他周囲に対し素早い対応が求められる環境の中で利用することはおすすめできません。逆に、眠りに落ちて深い瞑想に入ることができる環境での利用が適しています。 セラピーは、定期的に繰り返すことをおすすめします。 ",
    "text7": "バランスマインドマシンの機能を利用するにあたっては、必ずヘッドホンを使用してください。可聴域以下の周波数を発生させる原理は、脳への目標値である周波数を各耳に異なった周波数として送ることで機能します。そのため、サイコウォークマンはヘッドホンなしでご使用いただくことはできません。ご理解くださいますようお願いいたします。",
    "text8": "サイコウォークマン",
    "text9": "",
    "text10": ""
  },
  "subscriptionType": {
    "heading": "この度は、ご利用くださいましてありがとうございました。今後、アプリのフルバージョンと新機能をご利用いただくには、以下の有料オプションをご利用ください。",
    "product1": "180 円 ドル/月",
    "product2": "1900 円 ドル/年",
    "product3": "99 円 ドル /月次定期購入者",
    "duration1": "1ヶ月",
    "duration2": "1年",
    "duration3": "1 Month",
    "price1": "円 180/ヶ月",
    "price2": "円 1900/年",
    "price3": "$ 0.99/Month",
    "description1": "この商品は、月額180円の自動更新契約です。",
    "description2": "この商品は年間1900円です。",
    "description3": "You can have the monthly subscription in 0.99 USD only if you are a subscribed member on our BALANCE application.",
    "buy": "製品を購入する",
    "restore": "リストア（復元）する ",
    "ignore": "おそらく次の機会に",
    "privacy": "個人情報保護方針"
  },
  "trialInfo": {
    "text1": "携帯アプリ「マインドマシン」をご利用いただきありがとうございます。",
    "text2": "これより14日間、無料でアプリをお試しいただけます。マインドマシンは、携帯電話やタブレットのインターネット接続状況にかかわらずご利用いただけます。そのため、機内モードでも使用可能です。",
    "text3": "無料体験期間終了後には、フルコンテンツおよび新機能にアクセス可能な有料オプションをご利用ください。",
    "button": "同意します"
  },
  "rating": {
    "text1": "アプリを評価してください。ありがとうございます。",
    "button1": "後で",
    "button2": "ありがとうございます"
  },
  "subscribeConfirm": {
    "text1": "マインドマシン・ユーザーの皆様、この14日間において皆様のお役に立つことができて光栄です。今後は、フルコンテンツおよび新機能にアクセス可能な有料オプションをご利用くださいますようお願いします。 ",
    "button1": "もっと知りたい",
    "button2": "検討する"
  },
  "trialPeriodToast": "試用期間が終了しました！",
  "incorrectPassToast": "正しいパスワードを入力してください",
  "passPlaceholder": "ここにパスワードを入力してください",
  "buttonCancel": "キャンセル",
  "buttonIAgree": "同意する",
  "productTitles": {
    "monthly": "マインドマシン初心者-毎月",
    "yearly": "マインドマシンアドバンスト-毎年",
    "special": "毎月の残高の購読者"
  },
  "termsOfUse": {
    "title": "利用規約",
    "header": "規約と条件",
    "p1": "最終更新日：2020年9月3日",
    "p2": "当社のサービスをご利用になる前に、これらの利用規約をよくお読みください。",
    "p3": "解釈と定義解釈頭文字が大文字になっている単語は、以下の条件で定義された意味を持ちます。 以下の定義は、単数形であるか複数形であるかに関係なく、同じ意味を持つものとします。",
    "p4": "定義これらの利用規約の目的のために：",
    "p5": "アプリケーションとは、Mind Machine-MeditationToolという名前の電子デバイスにお客様がダウンロードした会社が提供するソフトウェアプログラムを意味します。",
    "p6": "アプリケーションストアとは、アプリケーションがダウンロードされたApple Inc.（Apple App Store）またはGoogle Inc.（Google Play Store）によって運営および開発されたデジタル配信サービスを意味します。",
    "p7": "アフィリエイトとは、当事者を支配する、支配される、または当事者と共通の支配下にある事業体を意味します。ここで、「支配」とは、取締役またはその他の管理当局の選任に投票する権利を有する株式、持分またはその他の証券の50％以上の所有権を意味します。 。",
    "p8": "国の参照：チェコ",
    "p9": "会社（本契約では「会社」、「私たち」、「私たち」または「私たち」のいずれかと呼ばれます）は、マインドマシン-瞑想ツールを指します。",
    "p10": "デバイスとは、コンピューター、携帯電話、デジタルタブレットなど、本サービスにアクセスできるデバイスを意味します。",
    "p11": "無料トライアルとは、サブスクリプションを購入するときに無料になる可能性のある限られた期間を指します。",
    "p12": "アプリ内購入とは、アプリケーションを通じて行われ、これらの利用規約および/またはアプリケーションストア独自の利用規約に従う製品、アイテム、サービス、またはサブスクリプションの購入を指します。",
    "p13": "サービスとはアプリケーションを指します。",
    "p14": "サブスクリプションとは、当社がお客様にサブスクリプションベースで提供するサービスまたはサービスへのアクセスを指します。",
    "p15": "利用規約（「利用規約」とも呼ばれます）とは、サービスの使用に関するお客様と当社の間の完全な合意を形成するこれらの利用規約を意味します。",
    "p16": "サードパーティのソーシャルメディアサービスとは、サービスによって表示、含まれる、または利用可能になる可能性のある、サードパーティによって提供されるサービスまたはコンテンツ（データ、情報、製品、またはサービスを含む）を意味します。",
    "p17": "お客様とは、本サービスにアクセスまたは使用する個人、会社、またはそのような個人が本サービスにアクセスまたは使用するその他の法人を意味します。",
    "p18": "謝辞これらは、本サービスの使用に適用される利用規約、およびお客様と当社の間で機能する契約です。 これらの利用規約は、サービスの使用に関するすべてのユーザーの権利と義務を定めています。",
    "p19": "本サービスへのアクセスおよび使用は、これらの利用規約への同意および遵守を条件とします。 これらの利用規約は、本サービスにアクセスまたは使用するすべての訪問者、ユーザー、その他に適用されます。",
    "p20": "本サービスにアクセスまたは使用することにより、お客様はこれらの利用規約に拘束されることに同意するものとします。 これらの利用規約のいずれかの部分に同意しない場合は、サービスにアクセスできません。",
    "p21": "あなたは18歳以上であることを表明します。当社は18歳未満の方に本サービスの使用を許可していません。",
    "p22": "サービスへのアクセスと使用は、会社のプライバシーポリシーを受け入れて遵守することも条件とします。 当社のプライバシーポリシーは、お客様がアプリケーションまたはWebサイトを使用する際のお客様の個人情報の収集、使用、および開示に関する当社のポリシーと手順を説明し、お客様のプライバシー権と法律がお客様を保護する方法について説明します。 当社のサービスを使用する前に、当社のプライバシーポリシーを注意深くお読みください。",
    "p23": "サブスクリプションサブスクリプション期間サービスまたはサービスの一部は、有料サブスクリプションでのみ利用できます。 サブスクリプションの購入時に選択したサブスクリプションプランのタイプに応じて、定期的かつ定期的に（毎日、毎週、毎月、毎年など）事前に請求されます。",
    "p24": "各期間の終了時に、サブスクリプションをキャンセルするか、会社がキャンセルしない限り、サブスクリプションはまったく同じ条件で自動的に更新されます。",
    "p25": "サブスクリプションのキャンセルサブスクリプションの更新は、アカウント設定ページから、または会社に連絡してキャンセルできます。 現在のサブスクリプション期間にすでに支払った料金の払い戻しは受けられず、現在のサブスクリプション期間が終了するまでサービスにアクセスできます。",
    "p26": "サブスクリプションがアプリ内購入を通じて行われた場合は、アプリケーションストアでサブスクリプションの更新をキャンセルできます。",
    "p27": "請求お客様は、氏名、住所、州、郵便番号、電話番号、および有効な支払い方法情報を含む、正確で完全な請求情報を会社に提供するものとします。",
    "p28": "何らかの理由で自動請求が発生しなかった場合、当社は、請求書に記載されている請求期間に対応する全額を、特定の期限内に手動で進める必要があることを示す電子請求書を発行します。",
    "p29": "サブスクリプションがアプリ内購入を通じて行われた場合、すべての請求はアプリケーションストアによって処理され、アプリケーションストア独自の契約条件に準拠します。",
    "p30": "料金の変更当社は、独自の裁量により、いつでもサブスクリプション料金を変更することができます。サブスクリプション料金の変更は、その時点でのサブスクリプション期間の終了時に有効になります。",
    "p31": "当社は、サブスクリプション料金の変更について合理的な事前通知を行い、かかる変更が有効になる前にサブスクリプションを終了する機会を提供します。",
    "p32": "サブスクリプション料金の変更が有効になった後もサービスを継続して使用することにより、変更されたサブスクリプション料金の金額を支払うことに同意したものと見なされます。",
    "p33": "返金法律で義務付けられている場合を除き、支払われたサブスクリプション料金は返金されません。",
    "p34": "サブスクリプションの特定の返金要求は、ケースバイケースで当社によって検討され、当社の独自の裁量で許可される場合があります。",
    "p35": "サブスクリプションがアプリ内購入を通じて行われた場合、アプリケーションストアの返金ポリシーが適用されます。払い戻しをご希望の場合は、アプリケーションストアに直接お問い合わせください。",
    "p36": "無料トライアル当社は、独自の裁量により、期間限定で無料トライアル付きのサブスクリプションを提供する場合があります。",
    "p37": "無料トライアルにサインアップするには、お支払い情報の入力が必要になる場合があります。",
    "p38": "無料トライアルにサインアップするときにお支払い情報を入力した場合、無料トライアルの有効期限が切れるまで、会社から請求されることはありません。無料試用期間の最終日に、サブスクリプションをキャンセルしない限り、選択したサブスクリプションのタイプに該当するサブスクリプション料金が自動的に請求されます。",
    "p39": "当社はいつでも予告なしに、（i）無料トライアルオファーの条件を変更する、または（ii）そのような無料トライアルオファーをキャンセルする権利を留保します。",
    "p40": "アプリ内購入アプリケーションには、製品、サービス、またはサブスクリプションを購入できるアプリ内購入が含まれる場合があります。",
    "p41": "デバイスを使用してアプリ内購入を管理する方法の詳細については、アプリケーションストアの利用規約またはデバイスのヘルプ設定を参照してください。",
    "p42": "アプリ内購入は、アプリケーション内でのみ消費できます。アプリ内購入を行った場合、ダウンロードを開始した後は、そのアプリ内購入をキャンセルすることはできません。アプリ内購入は、現金やその他の対価と引き換えたり、その他の方法で譲渡したりすることはできません。",
    "p43": "アプリ内購入が正常にダウンロードされなかった場合、または正常にダウンロードされた後に機能しない場合は、障害を認識した後、またはお客様から障害の通知を受けた後、障害の理由を調査します。交換用のアプリ内購入を提供するか、障害を修復するためのパッチを発行するかを決定する際に、合理的に行動します。いかなる場合も、アプリ内購入の交換または修理についてお客様に請求することはありません。万が一、関連するアプリ内購入を交換または修理できない場合、または合理的な期間内にお客様に重大な不便をかけることなく交換できない場合、当社はアプリケーションストアに最大金額を返金することを許可します関連するアプリ内購入の費用。または、払い戻しをリクエストする場合は、アプリケーションストアに直接連絡してください。",
    "p44": "お客様は、すべての請求およびトランザクションプロセスが、アプリケーションをダウンロードした場所からアプリケーションストアによって処理され、そのアプリケーションストア独自の契約条件に準拠することを認め、同意するものとします。",
    "p45": "アプリ内購入で支払い関連の問題がある場合は、アプリケーションストアに直接連絡する必要があります。",
    "p46": "他のウェブサイトへのリンク当社のサービスには、当社が所有または管理していないサードパーティのウェブサイトまたはサービスへのリンクが含まれている場合があります。",
    "p47": "当社は、第三者のWebサイトまたはサービスのコンテンツ、プライバシーポリシー、または慣行を管理することはできず、責任を負わないものとします。さらに、お客様は、当社が、で利用可能なそのようなコンテンツ、商品、またはサービスの使用または信頼によって引き起こされた、または引き起こされたと主張されるいかなる損害または損失についても、直接的または間接的に責任を負わないことを認め、同意するものとします。またはそのようなウェブサイトやサービスを通じて。",
    "p48": "アクセスするサードパーティのWebサイトまたはサービスの利用規約とプライバシーポリシーを読むことを強くお勧めします。",
    "p49": "終了当社は、お客様がこれらの利用規約に違反した場合を含むがこれに限定されない理由を問わず、事前の通知または責任を負うことなく、お客様のアクセスを直ちに終了または一時停止する場合があります。",
    "p50": "終了すると、本サービスを使用するお客様の権利は直ちに終了します。",
    "p51": "責任の制限お客様が被る可能性のある損害にかかわらず、本規約の規定に基づく当社およびそのサプライヤーの全責任および上記のすべてに対するお客様の排他的救済は、本サービスを通じてお客様が実際に支払った金額に限定されるものとします。または、本サービスを通じて何も購入していない場合は100米ドル。",
    "p52": "適用法で認められる最大限の範囲で、当社またはそのサプライヤーは、いかなる場合においても、特別、偶発的、間接的、または結果的な損害（利益の損失、データの損失、またはその他の情報、事業の中断、人身傷害、本サービス、本サービスで使用される第三者のソフトウェアおよび/または第三者のハードウェアの使用または使用不能に起因または関連するプライバシーの喪失、またはそれ以外の場合は、本規約のいずれかの条項に関連して）、会社またはサプライヤーがそのような損害の可能性について知らされていた場合、および救済がその本質的な目的を達成できなかった場合でも。",
    "p53": "一部の州では、偶発的または結果的な損害に対する黙示の保証または責任の制限の除外が許可されていません。つまり、上記の制限の一部が適用されない場合があります。これらの州では、各当事者の責任は法律で認められる最大限の範囲に制限されます。",
    "p54": "「現状有姿」および「利用可能な状態」の免責事項本サービスは、「現状有姿」および「利用可能な状態」で提供され、いかなる種類の保証もなく、すべての欠陥および欠陥があります。適用法の下で許可される最大限の範囲で、当社は、当社自身およびその関連会社とそのそれぞれのライセンサーおよびサービスプロバイダーに代わって、明示的、黙示的、法定、またはその他を問わず、以下に関してすべての保証を明示的に否認します。商品性、特定の目的への適合性、権原および非侵害のすべての黙示の保証、および取引の過程、履行の過程、使用法または取引慣行から生じる可能性のある保証を含むサービス。上記に限定されることなく、当社はいかなる保証または約束も提供しません。",
    "p55": "上記を制限することなく、当社または当社のプロバイダーは、明示または黙示を問わず、いかなる種類の表明または保証も行いません。（i）サービスの運用または利用可能性、または情報、コンテンツ、資料または製品に関してその上に含まれています。（ii）サービスが中断されないかエラーがないこと。（iii）本サービスを通じて提供される情報またはコンテンツの正確性、信頼性、または最新性について。または（iv）当社から、または当社に代わって送信されるサービス、そのサーバー、コンテンツ、または電子メールに、ウイルス、スクリプト、トロイの木馬、ワーム、マルウェア、時限爆弾、またはその他の有害なコンポーネントが含まれていないこと。",
    "p56": "一部の法域では、消費者の適用される法定権利に対する特定の種類の保証または制限の除外が許可されていないため、上記の除外および制限の一部またはすべてがお客様に適用されない場合があります。ただし、そのような場合、このセクションに記載されている除外および制限は、適用法の下で執行可能な最大限の範囲で適用されるものとします。",
    "p57": "準拠法法の抵触に関する規則を除き、国の法律が本規約およびお客様による本サービスの使用に適用されるものとします。アプリケーションの使用は、他の地域、州、国内、または国際法の対象となる場合もあります。",
    "p58": "紛争解決本サービスに関して懸念または紛争がある場合は、最初に当社に連絡して非公式に紛争を解決しようとすることに同意するものとします。",
    "p59": "欧州連合（EU）ユーザーの場合欧州連合の消費者である場合は、居住国の法律の必須条項の恩恵を受けることができます。",
    "p60": "米国連邦政府の最終使用規定お客様が米国連邦政府のエンドユーザーである場合、その用語は48CFR§2.101で定義されているため、当社のサービスは「商用アイテム」です。",
    "p61": "米国の法的コンプライアンスお客様は、（i）米国政府の禁輸措置の対象となる国、または米国政府によって「テロ支援」国として指定されている国に居住していないこと、および（ii） ）米国政府の禁止または制限された当事者のリストに記載されていません。",
    "p62": "可分性および権利放棄の可分性本規約のいずれかの条項が執行不能または無効であると判断された場合、かかる条項は、適用法の下で可能な限り最大限にそのような条項の目的を達成するために変更および解釈され、残りの条項は引き続き完全に効力を有します。効果。",
    "p63": "権利放棄本契約に規定されている場合を除き、本規約に基づく権利の行使または義務の履行の要求の不履行は、当事者がそのような権利を行使する能力に影響を与えたり、その後いつでもそのような履行を要求したりすることはなく、違反の放棄は、その後の違反の放棄。",
    "p64": "翻訳の解釈これらの利用規約は、当社のサービスでお客様が利用できるようにした場合、翻訳されている可能性があります。紛争が発生した場合は、元の英語のテキストが優先されることに同意するものとします。",
    "p65": "これらの利用規約の変更当社は、独自の裁量により、いつでもこれらの利用規約を変更または置換する権利を留保します。改訂が重要な場合当社は、新しい条件が発効する前に、少なくとも30日前に通知するよう合理的な努力をします。重要な変更を構成するものは、当社の独自の裁量で決定されます。",
    "p66": "これらの改訂が有効になった後も引き続き当社のサービスにアクセスまたは使用することにより、お客様は改訂された条件に拘束されることに同意するものとします。新しい条件の全部または一部に同意しない場合は、ウェブサイトおよびサービスの使用を中止してください。",
    "p67": "お問い合わせこれらの利用規約についてご不明な点がございましたら、お問い合わせください。",
    "p68": "メール：balanceapp@balanceapp.org",
    "p69": "電話番号：+420720577725"
  }
}
